{
   "by" : [
      {
         "name" : "Радио Би-Эй",
         "image" : "376.v2.png",
         "site_url" : "http://www.radioba.by/",
         "radio_url" : "http://93.125.106.180:8000/BA128?1531634611704.mp3",
         "description" : "'Радио Би-Эй' в городе Минск предлагает своим слушателям разные интересные программы, конкурсы, обзоры актуальных новостей и т.д. Слушайте нас!"
      },
      {
         "name" : "Радио Гродно",
         "image" : "375.v1.png",
         "site_url" : "http://www.radio.grodno.by/",
         "radio_url" : "http://178.124.203.233:8000/live",
         "description" : "Радио Гродно - музыкально-информационная радиостанция, которая начала свое вещание  в декабре 1999 года на частоте 101.2 FM. В эфире станции вы услышите оперативную информацию о ситуации в городе Гродно, а также о ситуации в стране и мире. Также в  эфире звучит популярная отечественная и зарубежная музыка, музыкальные программы и шоу."
      },
      {
         "name" : "Пилот FM",
         "image" : "371.v4.png",
         "site_url" : "http://www.pilotfm.com/",
         "radio_url" : "https://stream.hoster.by/pilotfm/pilot/icecast.audio",
         "description" : "Пилот FM - одна из лучших радиостанций Беларуси, которая начала свое вещание в 2003 году. В эфире станции звучат популярные отечественные и зарубежные музыкальные композиции, а также различные музыкальные и информационные передачи и шоу."
      },
      {
         "name" : "Радио ОНТ",
         "image" : "377.v3.png",
         "site_url" : "http://radio.ont.by/",
         "radio_url" : "http://93.125.31.151:8000/ont",
         "description" : "«Радио ОНТ» — белорусская радиостанция, запущенная 14 ноября 2007 года."
      },
      {
         "name" : "Душевное Радио",
         "image" : "363.v3.png",
         "site_url" : "http://www.dushevnoeradio.by/",
         "radio_url" : "https://stream.hoster.by/pilotfm/audio/icecast.audio",
         "description" : "Душевное Радио - новая станция в белорусском FM-диапазоне. Города эфирного вещания: Минск - 105.7 FM, Гомель - 106.0 FM, Гродно - 88.2 FM. 'Душевное Радио' – это музыкальное путешествие по любимым мелодиям с акцентом на золотые русскоязычные хиты 90х и 2000х, а также на проверенные временем западные хиты."
      },
      {
         "name" : "Радио Брест",
         "image" : "379.v2.png",
         "site_url" : "http://www.radiobrest.by/",
         "radio_url" : "http://93.84.112.253:8039/stream",
         "description" : "Радио Брест - информационно-музыкальная радиостанция, которая начала свое вещание в сентябре 2003 года на частоте 104.8 FM. В эфире звучат хиты отечественных и зарубежных исполнителей, выпуски новостей, а также различные программы, конкурсы и игры."
      },
      {
         "name" : "Радио s13.ru",
         "image" : "69752.v4.png",
         "site_url" : "http://s13.ru/radio/",
         "radio_url" : "http://radio.s13.ru:8109/live",
         "description" : "Первое бот-радио Беларуси из Гродно! Радио s13.ru это не просто зацикленный музыкальный плей-лист с записанными заранее перебивками между треками. Это полностью автоматическое вещание, которое на сегодняшний день включает новости, прогноз погоды, курсы обычных валют и криптовалют. При этом бот-радио в автоматическом режиме собирает для вас лучшие треки."
      },
      {
         "name" : "Радио Unistar",
         "image" : "369.v8.png",
         "site_url" : "http://unistar.by/",
         "radio_url" : "https://advertizer.hoster.by/unistar/unistar-128kb/icecast.audio",
         "description" : "Музыкальный формат Unistar: Hot Adult Contemporary (современный взрослый формат), включающий в себя лучшие зарубежные, российские и отечественные композиции 1990х и 2000х. В сезон 2014-2015 года радиостанция вступила под слоганом 'Только хиты 90х и 2000х!' Радио Unistar осуществляет радиовещание в FM-диапазоне на частоте 99,5 МГц в Минске и Минской области, на частоте 102,3 МГц в Бресте."
      },
      {
         "name" : "Юмор FM",
         "image" : "362.png",
         "site_url" : "http://humorfm.by/",
         "radio_url" : "http://live.humorfm.by:8000/veseloe",
         "description" : "Юмор FM - первая и единственная в Беларуси юмористическая радиостанция!"
      },
      {
         "name" : "Wargaming FM",
         "image" : "67097.v4.png",
         "site_url" : "http://wargaming.fm/",
         "radio_url" : "http://sv.wargaming.fm:8051/128",
         "description" : "Wargaming.FM — интернет-радио со стильной музыкой и информационно-развлекательными программами. Wargaming.FM — это радио, созданное для ценителей World of Tanks, World of Warships и World of Warplanes. В эфире звучат новости, шутки и ответы разработчиков, разыгрываются премиум аккаунт и техника, игровое золото.Wargaming.FM — радио твоих побед!"
      },
      {
         "name" : "Мелодии Века",
         "image" : "361.v1.png",
         "site_url" : "http://melodiiveka.by/",
         "radio_url" : "http://93.84.112.253:8010/MV128",
         "description" : "Мелодии Века — Белорусская музыкальная радиостанция, вещающая на территории Минска и Минской области в формате Oldies/retro."
      },
      {
         "name" : "Альфа Радио",
         "image" : "368.v3.png",
         "site_url" : "http://alpha.by/",
         "radio_url" : "http://live.alpha.by:7000/alpha",
         "description" : "Альфа Радио - одна из ведущих коммерческих радиостанций Беларуси. Программное наполнение: мировые и белорусские новости, эфиры и шоу популярных ди-джеев, оригинальные проекты, бизнес-информация, актуальные комментарии специалистов и лучшая зарубежная и отечественная музыка. Музыкальный формат Hot Adult Contemporary + Contemporary Hit Radio"
      },
      {
         "name" : "Гомель FM",
         "image" : "380.v3.png",
         "site_url" : "http://www.radiogomelfm.by/",
         "radio_url" : "http://s1.radioheart.ru:8001/radiogomelfm",
         "description" : "«Гомель FM» — ведущая радиостанция Гомеля и области. Мы объединяем вокруг себя людей, чьи вкусы формировались в 90-ые и 2000-ые. На волне «Гомель FM» вы услышите то, что дорого сердцу!"
      },
      {
         "name" : "Радыё Relax",
         "image" : "70110.v3.png",
         "site_url" : "http://radiorelax.by/",
         "radio_url" : "http://live.humorfm.by:8000/radiorelax",
         "description" : "Радыё Relax - гэта лепшая калекцыя спакойнай мягкай меладычнай папулярнай музыкі, якая з’яўляецца ідыяльным фонам для працы і адпачынку."
      },
      {
         "name" : "Русское Радио",
         "image" : "364.v3.png",
         "site_url" : "http://rusradio.by/",
         "radio_url" : "https://stream.hoster.by/rusradio/russkoe/icecast.audio",
         "description" : "Русское Радио - первая музыкальная станция в Беларуси, воплотившая новый принцип вещания и использующая в своем эфире музыкальные произведения только на русском языке! В эфире звучит лучшая отечественная музыка минувшего времени и наших дней."
      },
      {
         "name" : "Народное Радио",
         "image" : "65893.v2.png",
         "site_url" : "http://narodnoeradio.by/",
         "radio_url" : "http://live.novoeradio.by:8000/narodnoe-radio-128k",
         "description" : "«Народное радио» – радиостанция с душой. Наша аудитория – это зрелые, состоявшиеся в семье и профессии люди, которые любят жизнь и обожают веселиться в приятной компании друзей и близких. Мы играем давно знакомую и любимую российскую музыку, а также современные хиты!"
      },
      {
         "name" : "IMPULSE RADIIO",
         "image" : "70945.v1.png",
         "site_url" : "http://impulseradio.by/",
         "radio_url" : "http://radio.dline-media.com/impulse",
         "description" : "IMPULSE RADIO - первая танцевальная радиостанция в Беларуси. Включай и заряжайся энергией: impulseradio.by"
      },
      {
         "name" : "Новое Радио",
         "image" : "370.v6.png",
         "site_url" : "http://www.novoeradio.by/",
         "radio_url" : "http://live.novoeradio.by:8000/novoeradio-aac",
         "description" : "Сегодня Новое Радио — это современная прогрессивная радиостанция, вещающая в формате CHR — Contemporary Hit Radio (Современное хитовое радио). Основу музыкального формата составляют современные горячие хиты и хиты последнего десятилетия. Говоря проще, мы играем лучшую современную музыку в актуальном стиле. Сегодня в программировании эфира «Новое Радио» используются самые современные радиовещательные технологии, что выгодно отличает нас от станций, работающих в схожем формате."
      },
      {
         "name" : "Радио Минск",
         "image" : "367.v1.png",
         "site_url" : "http://radiominsk.by/",
         "radio_url" : "http://93.84.113.142:8000/radio",
         "description" : "Радио-Минск - единственное FM-радио в Беларуси, музыкальным форматом которого является классический рок и рок'н'ролл. Мы воздерживаемся от шаблонной музыки, хит-парадов, 'позитивных' и неживых образов ведущих, желтизны и прочих издержек современности."
      },
      {
         "name" : "Зефир FM",
         "image" : "58669.v4.png",
         "site_url" : "http://www.zefir-fm.by/",
         "radio_url" : "http://178.124.152.212:8008/Zefir?1502292331263",
         "description" : "Зефир FM - Онлайн радио. Слушайте радио и выбирайте лучшее качество звука. Включайтесь в музыку на станции Зефир FM."
      },
      {
         "name" : "Хит Радио",
         "image" : "374.v4.png",
         "site_url" : "http://www.hit-radio.by/",
         "radio_url" : "https://stream2.dc.beltelecom.by:444/energy",
         "description" : "Музыка «Хит-Радио» - это современная, модная музыка, пользующаяся спросом у слушателей. Самые раскрученные, узнаваемые и любимые песни!"
      },
      {
         "name" : "Радио РОКС",
         "image" : "62865.v6.png",
         "site_url" : "http://www.roks.com/",
         "radio_url" : "http://de.streams.radioplayer.by:8000/live",
         "description" : "Радио Рокс - первая коммерческая FM-станция Беларуси. Душевная музыка в стиле русский шансон."
      },
      {
         "name" : "Радио 'Мир'",
         "image" : "71874.v8.png",
         "site_url" : "https://radiomir.by/",
         "radio_url" : "http://217.23.126.106:8002/radio2.mir",
         "description" : "Радио «Мир» — музыкально-информационная радиостанция. Формат вещания Adult Contemporary Music. Радио «Мир» — это поп-, рок-музыка от конца 80-х до сегодняшних дней: микс настоящих песен, проверенных годами, с современными актуальными хитами. Программное наполнение: новости, авторские проекты, шоу диджеев, лёгкие интерактивные программы."
      },
      {
         "name" : "Радио Аплюс",
         "image" : "385.v1.png",
         "site_url" : "http://radio.aplus.by/",
         "radio_url" : "http://shoutcast.aplus.by:9000/aplus_128",
         "description" : "Радио Aplus.fm - первое интернет-радио Беларуси."
      },
      {
         "name" : "Радио Аплюс Релакс",
         "image" : "51337.v6.png",
         "site_url" : "http://relax.aplus.by/",
         "radio_url" : "http://shoutcast.aplus.by:9000/aplus_relax_128",
         "description" : "Радио Аплюс Релакс – Релакс поток первой интернет станции Республики Беларусь Аплюс радио."
      },
      {
         "name" : "Радио Аплюс Рок",
         "image" : "51339.v4.png",
         "site_url" : "http://rock.aplus.by/",
         "radio_url" : "http://live.bn.by:8000/aplus_rock_128",
         "description" : "Радио Аплюс Рок – рок-поток первой интернет-станции Республики Беларусь Аплюс радио."
      },
      {
         "name" : "Трансмировое радио в Беларуси",
         "image" : "56063.v6.png",
         "site_url" : "http://twr.fm/",
         "radio_url" : "http://eu3.fastcast4u.com:5026/;stream/1.mp3",
         "description" : "Мы живём в мире, где можно легко разочароваться в жизни и потерять надежду.Вокруг нас болезни, природные катаклизмы, терроризм, страх, внутренние конфликты и неустроенность."
      },
      {
         "name" : "Радио Brutto",
         "image" : "72150.v2.png",
         "site_url" : "http://bruttoband.ru/41-radio-brutto.html",
         "radio_url" : "http://198.101.15.90:8089/stream",
         "description" : "Радио «Brutto» - онлайн радиостанция из Беларуси, формат которой отличается музыкальной направленностью. Разнообразные программы посвящены культурным традициям музыкальных жанров, начиная с рока и кончая новыми модными стилями, возникающими в результате творческого развития старых, ставших классическими, жанров. Тематические передачи привлекают актуальностью тем и профессионализмом авторов."
      },
      {
         "name" : "РАДИО СКИФ",
         "image" : "72065.v1.png",
         "site_url" : "http://skif.by/",
         "radio_url" : "http://178.172.150.248:2530/;",
         "description" : "Изначально эфир наполняла исключительно музыка. Но с течением времени в эфир стали выходить тематические программы, которых по мере развития становилось все больше и больше. Мы не специализируемся на конкретном жанре или стиле. Мы стараемся сделать так, что бы каждый слушатель нашел в нашем эфире что-то для себя. Это очень сложная задача, но мы всеми возможными способами пытаемся её решить, и наличие постоянных слушателей говорит о том, что у нас это получается, пусть не всегда, но мы не останавливаемся на достигнутом."
      },
      {
         "name" : "Авторадио",
         "image" : "73977.v1.png",
         "site_url" : "http://avtoradio.by/",
         "radio_url" : "http://live.humorfm.by:8000/avtoradio",
         "description" : "АвтоРадио - это радиостанция классического рока.В эфире АвтоРадио звучат только лучшие рок хиты планеты: AC/DC, Accept, Deep Purple, Def Leppard, Guns N' Roses, Iron Maiden, Led Zeppelin, Metallica, Queen, Rainbow, Rolling Stones, Scorpions и многие другие."
      },
      {
         "name" : "Радио Могилев",
         "image" : "365.v1.png",
         "site_url" : "http://www.rm.tvrmogilev.by/",
         "radio_url" : "http://stream.tvrmogilev.by:8035/live",
         "description" : "Радиостанция «Радио Могилев» — это станция современной музыки"
      },
      {
         "name" : "Тёплое Радио Нетоп FM",
         "image" : "373.v1.png",
         "site_url" : "http://teploe.net/",
         "radio_url" : "http://radio2.teploe.net:8000/teploeradio",
         "description" : "Тёплое Радио - это песни с тёплым настроением, подобранные по принципу 'ненадоедливости' и незаезженности до дыр на других радиостанциях формата CHR"
      },
      {
         "name" : "Radio Sputnik Беларусь",
         "image" : "67189.v3.png",
         "site_url" : "https://bel.sputnik.by/",
         "radio_url" : "http://icecast-ruvr.cdnvideo.ru/rian.voicerus",
         "description" : "Радио Спутник представляет собой интернет-новости и радио вещания службы, созданной правительством информационного агентства 'Россия сегодня'.  Центральный офис находится в Москве, Sputnik имеет региональные редакции в Вашингтоне, Каире, Пекине и Лондоне. Она сосредоточена на глобальной политики и экономики и направлена исключительно в сторону нерусской аудитории."
      },
      {
         "name" : "HIPHOPBY",
         "image" : "28063.png",
         "site_url" : "http://radio.hiphop.by/",
         "radio_url" : "https://myradio24.org/8000",
         "description" : "Хип-хоп радиостанция HIPHOPBY (ХИПХОПБАЙ) Белорусская радиостанция, в эфире которой звучит Хип-хоп музыка. Вещание ведется из Гомеля (Беларусь)."
      },
      {
         "name" : "Рок-Омлет",
         "image" : "59112.v4.png",
         "site_url" : "http://rock-omlet.com/",
         "radio_url" : "http://radio.rock-omlet.com:8000/live",
         "description" : "Эфир нашего радио состоит из:- лучших песен музыкантов и музыкальных коллективов, которые когда-либо рассматривались, рассматриваются в даный момент, либо будут рассматриваться в недалёком будущем в наших передачах;- новинок музыкальной рок-индустрии;- замечательных рок-хитов, уже успевших стать классикой;- достойных композиций с пост-советской рок-сцены;- небольших отделений классической/инструментальной музыки.Подробности на нашем сайте: rock-omlet.com"
      },
      {
         "name" : "ХИТрое Радио",
         "image" : "378.png",
         "site_url" : "http://www.hitroe.com/",
         "radio_url" : "http://stream.hitroe.com/stream",
         "description" : "ХИТрое Радио - это интернет-радио, где можно слушать онлайн рок-музыку. Любимые рок-хиты, самые свежие новинки рока, музыкальные рок-новости - все это на ХИТром радио."
      },
      {
         "name" : "Радио Витебск",
         "image" : "372.v3.png",
         "site_url" : "http://vtv.by/",
         "radio_url" : "http://radio.vtv.by:8000/radio_vitebsk_128",
         "description" : "«Радио-Витебск» – это 24 часа ежедневного собственного вещания в прямом эфире не только в Витебской области, но и прилегающих районах Могилевской, Гродненской и Минской областей, а также в приграничных регионах Латвии, Литвы, России. FM 91.2"
      },
      {
         "name" : "Euroradio",
         "image" : "72067.v2.png",
         "site_url" : "https://euroradio.fm/",
         "radio_url" : "http://stream.euroradio.fm:8000/euroradio1",
         "description" : "Еврорадио – это проект белорусов для белорусов. Мы - самая популярная радиостанция, вещающая из-за пределов Беларуси. Ежедневно наши новости, музыку и программы слушают и читают более 300 тысяч человек – наша постоянная аудитория. За 10 лет мы поддержали более 1000 культурных акций и пригласили в эфир более 1000 экспертов. Наши корреспонденты – лауреаты международных журналистских премий и конкурсов."
      },
      {
         "name" : "Гомель Радио",
         "image" : "72066.v2.png",
         "site_url" : "https://www.gomelradio.by/",
         "radio_url" : "http://31.130.206.32:2015/gomelradio",
         "description" : "Тематика радиовещания: информационные программы (новости, прямые линии с представителями власти), тематические и развлекательные. Объем передач собственного производства – 100%. Объем интерактивного вещания: 8 часов в сутки. Музыкальный формат: Формат AC soft. Музыка, которая нравится взрослому человеку. Песни, находившиеся на первых позициях мировых музыкальных хит-парадов прошлых лет и современные, отвечающие музыкальному вкусу взрослого образованного человека."
      },
      {
         "name" : "Гомель Плюс",
         "image" : "73976.v2.png",
         "site_url" : "http://radiogomelplus.by/",
         "radio_url" : "http://s1.radioheart.ru:8001/radiogomel",
         "description" : "Радио «Гомель Плюс» — одна из ведущих радиостанций Гомеля включает в себя композиции отечественных и российских исполнителей за последние 20 лет. Основная аудитория станции — 35+."
      },
      {
         "name" : "Радио Радиус FM",
         "image" : "72056.v2.png",
         "site_url" : "http://www.radiusfm.by/",
         "radio_url" : "http://video.tvr.by:8000/radiusfm",
         "description" : "У эфіры “Радыус FM” - усё самае лепшае і цікавае!"
      },
      {
         "name" : "Правда радио",
         "image" : "72190.v2.png",
         "site_url" : "http://pravdaradio.by/",
         "radio_url" : "http://79.98.49.5:8132/pravda",
         "description" : "Правда радио – радио, которое появилось совсем недавно. В Белоруссии оно популярно у банкиров, предпринимателей и людей, которые не только следят за региональными новостями, но и за экономической ситуацией в мире. Умные передачи и диалоги с успешными людьми – вот, из какого материала строиться вещание этой станции из города Гомель."
      },
      {
         "name" : "Радио Сябры",
         "image" : "72121.v1.png",
         "site_url" : "http://www.syabry.com/",
         "radio_url" : "http://109.68.190.202:8131/stream",
         "description" : "Радио Сябры это не для получения прибыли сообщества онлайн и FM-радио станции в Беларуси. Как Радио Сябры только молодежи интернет радио. Радиостанция обеспечивает сочетание музыки, развлечения, местных журналистских содержание и информация для повышения культурного ландшафта Хобарта."
      },
      {
         "name" : "Лидер FM",
         "image" : "381.v2.png",
         "site_url" : "http://liderfm.by/",
         "radio_url" : "http://lider-fm.by:8000/radio",
         "description" : "Радио «Лидер FM» (Лидское радио) вещает круглосуточно на частоте 94.3 ФМ.Новости – это важнейшая информационная составляющая любого радио. На «Лидер FM» они выходят в эфир 14 раз в день. Выпуски состоят из событий, которые происходят в регионе, республике и мире, причем первостепенное внимание уделяется местным событиям."
      },
      {
         "name" : "Love Is Radio",
         "image" : "72122.v3.png",
         "site_url" : "http://loveisradio.by/",
         "radio_url" : "https://myradio24.org/3355",
         "description" : "Love Is Radio - первое интернет радио Беларуси о любви."
      },
      {
         "name" : "Рaдио Беларусь",
         "image" : "72052.v5.png",
         "site_url" : "http://www.radiobelarus.tvr.by/",
         "radio_url" : "http://video.tvr.by:8000/belfm",
         "description" : "Радыёстанцыя 'Беларусь' з’яўляецца структурным падраздзяленнем Нацыянальнай дзяржаўнай тэлерадыёкампаніі Рэспублікі Беларусь. З 1985 года пачалося вяшчанне на нямецкай мове, а ў 1998 годзе радыёстанцыю пачулі на рускай і англійскай мовах. З 2006 года радыёстанцыя пачала вяшчанне на польскай мове."
      },
      {
         "name" : "Raw Sound",
         "image" : "72163.v2.png",
         "site_url" : "http://www.rawsound.by/",
         "radio_url" : "http://www.rawsound.by:8080/;",
         "description" : "RAW SOUND - это исключительно тяжелая, брутальная музыка. Здесь можно услышать практически все направления метала, от heavy до grind'а."
      },
      {
         "name" : "Барановичи FM",
         "image" : "72050.v1.png",
         "site_url" : "http://100fm.by/",
         "radio_url" : "http://radio.100fm.by:8000/100fm128",
         "description" : "Стиль вещания: оперативные новости, аналитика событий, происходящих в Барановичском регионе, стране и мире, экономические программы, новости автомобильного мира, культуры и спорта информация о погоде.  Музыкальный формат «Барановичи FМ»: Hot Adult Contemporary включающий в себя лучшие зарубежные и отечественные композиции с 1990-х до настоящего времени."
      },
      {
         "name" : "Христианское радио 123",
         "image" : "72119.v1.png",
         "site_url" : "http://radio123.by/",
         "radio_url" : "http://93.84.112.253:8036/stream",
         "description" : "На радио «123» вы можете услышать чтение Библии, проповеди, программы, литературные чтения, христианская музыка. Наша цель, восполнить духовный голод в душах людей."
      },
      {
         "name" : "Прайм Радио",
         "image" : "72070.v2.png",
         "site_url" : "http://www.prradio.by/",
         "radio_url" : "https://myradio24.org/praims",
         "description" : "Прайм Радио - первая Независимая онлайн радиостанция Беларусии."
      },
      {
         "name" : "MFM",
         "image" : "69780.v4.png",
         "site_url" : "http://105fm.by/",
         "radio_url" : "http://radio.105fm.by:8005/mfm",
         "description" : "Слушайте хорошую музыку и развлекательные передачи на волне Белорусского радио MFM 105.0. Наши ведущие взбодрят вас утром и развеселят вас вечером."
      },
      {
         "name" : "Радио Ранак",
         "image" : "72069.v2.png",
         "site_url" : "http://www.radio.ranak.by/",
         "radio_url" : "http://www.draiv.by:8000/ranak",
         "description" : "Радио Ранак - Новости Светлогорска и района, новости Беларуси, полезная информация."
      },
      {
         "name" : "Synthez.Net",
         "image" : "73862.v2.png",
         "site_url" : "http://www.synthez.net/",
         "radio_url" : "http://air.synthez.net:8000/192.mp3",
         "description" : "Онлайн-радио Synthez.Net – это круглосуточное онлайн-радио, ориентированное на электронную музыку, прежде всего направления synthpop, electropop, futurepop, ebm, industrial и подобные…"
      },
      {
         "name" : "MetalHeads",
         "image" : "74731.v2.png",
         "site_url" : "http://metalheads.by/",
         "radio_url" : "https://metalheads.space:666/radio/8000/radio",
         "description" : "Отечественное! Своё, родное и беспощадное! Регулярно обновляемая музыкальная библиотека белорусского тяжеляка для ваших ушей!Актуальные новости отечественной тяжелой сцены, интересные интервью, концертные репортажи и не только!MetalHeads.by — Всё, что интересно металхэду!"
      },
      {
         "name" : "Blow Back Radio",
         "image" : "85134.png",
         "site_url" : "http://blow47.com/",
         "radio_url" : "https://a9.radioheart.ru:9031/RH22303",
         "description" : "Blow Back Radio - это реальное  радио с самыми лучшими Rap,Trap и Hip-Hop треками . Ты не найдёшь более лучшей подборки чем на http://blow47.com/. We On Hip-Hop!"
      },
      {
         "name" : "Христианское радио «Открытое Слово»",
         "image" : "84349.v3.png",
         "site_url" : "https://radioslovo.net/bible-online.html",
         "radio_url" : "https://rs.radioslovo.net:4055/stream",
         "description" : "Круглосуточная трансляция  Чтение Библии Новый Завет: В эфире читаются книги из Нового Завета. Синодальный перевод 1876 г. Тексты читает: Ярл Пейсти. Радио «Открытое Слово» начало работу в сентябре 2017 года в городе Минске.  Это христианское радио, но мы рады слушателям любого вероисповедания. Наша цель — дать возможность людям услышать слова, музыку, которые коснуться их душ, сердец и напомнят о Боге Творце и Спасителе Иисусе Христе."
      },
      {
         "name" : "Radio 4you",
         "image" : "82597.v9.png",
         "site_url" : "http://4you-fm.ru/",
         "radio_url" : "https://a1.radioheart.ru:9003/RH17982",
         "description" : "Что такое «Radio 4you»? Это сотни децибел, доносящихся из колонок и радиоприемников, открытых окон и не закрытых багажников машин, тысячи знакомых ритмов популярных, любимых песен. Услышали ту самую? Тогда сделай погромче! Эта планета должна слушать только качественную музыку с отменным вкусом, на меньшее она не согласна.Не имеет значения собираетесь ли вы утром не спеша на работу или ждете в банке своей очереди, а может собрались в очередное путешествие с друзьями — «Radio 4you» твой надежный спутник, где бы ты ни был и чем бы не занимался!"
      },
      {
         "name" : "Легенды FM",
         "image" : "75505.v3.png",
         "site_url" : "http://legendy.by/",
         "radio_url" : "http://84.201.238.61:8000/legendyfm",
         "description" : "Только ЛЕГЕНДАРНЫЕ хиты!"
      },
      {
         "name" : "Minsk House",
         "image" : "55138.v9.png",
         "site_url" : "https://minsk-house.by/",
         "radio_url" : "https://stream.minsk-house.by:8443/stream",
         "description" : "Minsk House - белорусский онлайн радиоканал электронной музыки. У нас Вы можете слушать онлайн радио бесплатно и круглосуточно, только актуальные музыкальные направления deep, tech, house, electronics, techno, drum, jungle."
      },
      {
         "name" : "Soundeo FM",
         "image" : "75257.v2.png",
         "site_url" : "http://soundeorecords.com/",
         "radio_url" : "https://myradio24.org/2288",
         "description" : "«Soundeo FM» is a place where you can enjoy the soft, dense and atmospheric sounding of the selected House / Deep House music genres."
      },
      {
         "name" : "Радыё Рацыя",
         "image" : "46148.v5.png",
         "site_url" : "http://www.racyja.com/",
         "radio_url" : "http://air.racyja.com:8000/racja128",
         "description" : "Беларускае Радыё Рацыя - радыёстанцыя, якая вяшчае на беларускай мове на тэрыторыі Беларусі, Польшчы і Літвы на хвалях 98,1 FM і 99,2 FM а таксама ў інтэрнэце на www.racyja.com"
      },
      {
         "name" : "1 канал",
         "image" : "72054.v4.png",
         "site_url" : "http://radio1.by/",
         "radio_url" : "http://video.tvr.by:8000/radio1",
         "description" : "Быць даступным і заўсёды цікавым для сваіх слухачоў, разам абмяркоўваць актуальныя пытанні, прыемна і з карысцю адпачываць - усё гэта адлюстравана ў дэвізе Першага нацыянальнага канала 'Будзем разам!'."
      },
      {
         "name" : "Радио Сталіца",
         "image" : "72055.v6.png",
         "site_url" : "https://radiostalica.by/",
         "radio_url" : "http://video.tvr.by:8000/stolica",
         "description" : "Радыё 'Сталіца' здолела знайсці ўласны стыль і рытм вяшчання, бо кожны з яе супрацоўнікаў з натхненнем стварае тое, што слухачы назавуць “любімым”."
      },
      {
         "name" : "МТС Радио",
         "image" : "16015.v5.png",
         "site_url" : "http://mtcradio.by/",
         "radio_url" : "http://radio.dline-media.com/mtcradio",
         "description" : "МТС Радио - современная молодежная круглосуточная радиостанция. Основу музыкального контента составляют горячие хиты сегодняшнего дня из мира EDM. Формат МТС Радио - CHR (современное хитовое радио). Идея формата заключается в удовлетворении потребностей слушателя, поддержании его в состоянии душевного подъема. Наша цель — сделать музыкальный вкус слушателя богаче, предоставить возможность услышать новинку в эфире как можно быстрее и оценить её. Мы единственная радиостанция в Беларуси, которая периодически организовывает молодежные вечеринки в клубах, собирая сотни активных молодых людей."
      },
      {
         "name" : "Канал Культура",
         "image" : "72053.v4.png",
         "site_url" : "http://radiokultura.by/be",
         "radio_url" : "http://video.tvr.by:8000/culture",
         "description" : "Канал 'Культура' Беларускага радыё выбіраюць слухачы, якія цікавяцца нацыянальнымі і сусветнымі культурнымі здабыткамі і сучаснымі падзеямі ў свеце мастацтва. 'Культура' верная свайму канцэптуальнаму дэвізу: 'Мы выбіраем вечныя каштоўнасці'. Толькі на яе хвалі можна паслухаць оперу, канцэрт акадэмічнай музыкі, радыёспектакль, дыскусію вядомых творчых асоб на культуралагічныя тэмы. А яшчэ - штодзённы дзіцячы канал 'Мэры Попінс' і штодзённы праект для меламанаў 'Канцэртная зала', які транслюе канцэрты з усяго свету. Служба інфармацыі канала адсочвае самыя цікавыя навіны свету культуры нашай краіны і замежжа."
      },
      {
         "name" : "Радио Эксперимент",
         "image" : "74344.v18.png",
         "site_url" : "http://experiment12.my1.ru/index/radio/0-54",
         "radio_url" : "https://rde.stream.laut.fm/rde",
         "description" : "Авторское радио группы Эксперимент-12.Свободная площадка для неизвестных групп и исполнителей.Просто славянская рок музыка, НАСТОЯЩАЯ музыка. Возрастное ограничение 16+"
      },
      {
         "name" : "Radio Maria",
         "image" : "74074.v7.png",
         "site_url" : "http://radiomaria.by/",
         "radio_url" : "http://93.125.53.192:8000/live",
         "description" : "Міжнароднае хрысціянскае радыё, якое цяпер ёсць і ў Беларусі. Заснава ў 1963 годзе ў Італіі як парафіяльная радыёстанцыя. Асноўнай мэтай стварэння радыёстанцыі стала інфармаванне парафіян аб жыцці касцёла і дапамога ім у штодзённай малітве праз Літургію і разважанне над Божым Словам. Дзякуючы «Радыё Марыя», хрысціянскае веравучэнне і хрысціянскія каштоўнасці могуць быць даступныя кожнаму чалавеку ў любы момант яго жыцця і ў любым месцы на планеце.Сёння «Радыё Марыя» гучаць больш чым у 70 краінах свету. Эфір вядзецца на роднай мове кожнага народа.«Радыё Марыя» - для кожнага чалавека, незалежна ад яго веравызнання, для ўсіх, каму ў сучасным жорсткім свеце не хапае святла і дабрыні.«Радыё Марыя» ў Беларусі Ад 1 лістапада 2016 года ў Беларусі  «Радыё Марыя» распачала трансляцыю ў інтэрнеце. Слухаць радыё можна на сайце, а таксама пра дадатак для мабільных прыладаў."
      },
      {
         "name" : "Bel-Muz радио",
         "image" : "78872.v2.png",
         "site_url" : "https://vk.com/belmuz_radio",
         "radio_url" : "http://77.83.174.163:8010/stream",
         "description" : "Музыкальный формат «BelMuz-радио» — лучшая и любимая русская и зарубежная популярная музыка! В эфире «BelMuz-радио» звучат самые яркие и популярные композиции, безусловные хиты."
      },
      {
         "name" : "Clubber FM",
         "image" : "80658.v6.png",
         "site_url" : "http://clubber.by/",
         "radio_url" : "https://streamingv2.shoutcast.com/Clubberby",
         "description" : "Clubber FM - это музыкальная интернет танцевальная радиостанция."
      },
      {
         "name" : "Radio Plato",
         "image" : "74268.v1.png",
         "site_url" : "https://radioplato.by/",
         "radio_url" : "http://comet.shoutca.st:8271/stream",
         "description" : "Independent internet radio based in Minsk (Belarus).We stream classic bangers and authentic world music as well as modern indie and rhythmic DJ edits."
      },
      {
         "name" : "Минская волна",
         "image" : "75314.v1.png",
         "site_url" : "http://mvradio.by/index.php",
         "radio_url" : "http://live.aplus.by:9000/minskaya_volna",
         "description" : "Отличное музыкальное и информационное сопровождение Вашего дня!Радиопрограмма специализируется на информационной, культурно-просветительской, музыкальной тематиках. Распространяется ежедневно на территории Минской области и Минска на русском и белорусском языках."
      },
      {
         "name" : "Большой футбол",
         "image" : "74348.v3.png",
         "site_url" : "https://bfradio.by/",
         "radio_url" : "http://213.184.244.203:8000/live",
         "description" : "«Большой футбол» – первое белорусское интернет-радио, посвященное национальному и мировому футболу. Что вас ожидает? Эксклюзивные интервью, авторские программы, качественная музыкальная коллекция, прямые включения с матчей, обзоры важных футбольных событий с комментариями экспертов – все это будет доступно в режиме онлайн круглосуточно из любой точки мира."
      },
      {
         "name" : "Католік",
         "image" : "82191.v3.png",
         "site_url" : "https://catholic.by/",
         "radio_url" : "http://radio.gospod.by:8001/AAC+",
         "description" : "Христианское радио римо-католической Церкви в Беларуси"
      },
      {
         "name" : "Radio.Uvaga.By",
         "image" : "84022.v3.png",
         "site_url" : "http://radio.uvaga.by/",
         "radio_url" : "http://up.uvaga.by:8100/uvaga128",
         "description" : "Соотношение музыки и информации определяется как 80 % к 20 %. Язык вещания: русский. Вещание: круглосуточное. Время эфира: белорусское. Радио Uvaga.by работает в формате Top40/CHR (Contemporary Hit Radio). Основу эфира составляют самые популярные текущие хиты и песни, проверенные временем. Ключевая особенность радиостанции — в эфире играет только зарубежная музыка. Целевая аудитория: радиослушатели в возрасте 20 — 30 лет."
      },
      {
         "name" : "Радио Нелли-Инфо",
         "image" : "83704.v1.png",
         "site_url" : "https://nelly-info.by/",
         "radio_url" : "http://194.158.201.182:8000/life",
         "description" : "Настроив приемник на волну 102,7 FM любой житель города Мозыря может ознакомиться со свежими новостями, афишей культурной жизни, прослушать прогноз погоды – и, конечно же, насладиться песнями, занимающими лидирующие позиции в чартах белорусских (в prime—time 75% эфира) и зарубежных радиостанциях."
      }
   ]
}
