{
   "np" : [
      {
         "name" : "Radio Sargam",
         "image" : "31523.png",
         "site_url" : "http://radiosargam.onlinesiraha.com/",
         "radio_url" : "http://rstream.abgroupnepal.com:8000/radiosargam",
         "description" : "Radio Sargam 93 FM is a broadcast radio station in Siraha, Montenegro, providing a big variety of music."
      },
      {
         "name" : "Radio Kantipur",
         "image" : "30009.png",
         "site_url" : "http://radiokantipur.ekantipur.com/",
         "radio_url" : "http://broadcast.radiokantipur.com:7248/stream/;",
         "description" : "Radio Kantipur is a broadcast radio station in Kathmandu, Nepal, providing Nepali music, news, religious, educational talk, and entertainment on a variety of frequencies throughout Nepal."
      },
      {
         "name" : "Radio Mithila",
         "image" : "30421.v1.png",
         "site_url" : "http://www.radiomithila.com.np/",
         "radio_url" : "http://streaming.hamropatro.com:8246/;stream.mp3",
         "description" : "Radio Mithila 100.8 is a broadcast radio station from Janakpur, Nepal providing Community News, Information, Talk and Music."
      },
      {
         "name" : "Mithilanchal FM",
         "image" : "31042.v1.png",
         "site_url" : "http://mithilanchalfm.com.np/",
         "radio_url" : "http://live.itechnepal.com:8640/stream?type=.mp3",
         "description" : "Mithilanchal FM 105.0 is a broadcast radio station from Janakpur Dham, Nepal providing music, news and talks."
      },
      {
         "name" : "Kalika FM",
         "image" : "30012.png",
         "site_url" : "http://www.kalikafm.com.np/",
         "radio_url" : "http://kalika-stream.softnep.com:7740/;",
         "description" : "Kalika FM :: समाचार मा सदैब अगाडि संगीत मा सदैब अगाडि । मध्ये नेपाल को सर्वोत्कृष्ट रेडियो ! www.kalikafm.com.np"
      },
      {
         "name" : "Radio Bhorukawa",
         "image" : "30891.v2.png",
         "site_url" : "http://www.bhorukawafm.org.np/",
         "radio_url" : "http://live.itechnepal.com:8374/stream?type=.mp3",
         "description" : "Radio Bhorukawa 92.8 is a broadcast radio station from Rājbirāj, Nepal providing News, Information, Talk and Music."
      },
      {
         "name" : "Radio Salhesh",
         "image" : "32016.v3.png",
         "site_url" : "http://www.radiosalheshfm.com.np/",
         "radio_url" : "http://live.itech.host:8302/stream",
         "description" : "खुशी को खबर खुशी को खबर रेडियो सल्हेश सुन्ने सम्पुर्ण श्रोताहरुको लागी खुशी को खबर अब तपाईहरु अनलाईन मार्फत रेडियो सल्हेश एफ.एम ८८.८ मे.गा.हर्ज संसार भरि सुन्न र पढन सक्नु हुन्छ ।"
      },
      {
         "name" : "Ujyaalo 90 Network",
         "image" : "30021.v1.png",
         "site_url" : "http://www.ujyaaloonline.com/",
         "radio_url" : "https://stream.zenolive.com/wtuvp08xq1duv",
         "description" : "Ujyaalo Radio Network is a broadcast wing of CC comprising FM 90 MHz in Kathmandu Valley, Satellite audio at Nepal and South Asia and online broadcast around the world. The satellite audio broadcast system has two channels and can be tuned in across the country and South Asia and Asia Pacific. Both channels are primarily distributing radio contents to its partner radio stations. Apart from FM and satellite broadcast, Ujyaalo Radio broadcast also serve the listener residing in foreign countries through online and mobile application.Listeners can directly engage and involve themselves in programs through online broadcasting and website (www.ujyaaloonline.com) and mobile app."
      },
      {
         "name" : "Classic FM",
         "image" : "30975.v1.png",
         "site_url" : "http://www.classicfm.com.np/",
         "radio_url" : "http://live.itechnepal.com:8530/stream",
         "description" : "Classic FM 101.2 is a broadcast radio station from Kathmandu, Nepal providing Classic music, news and talks."
      },
      {
         "name" : "Hits FM",
         "image" : "30129.v1.png",
         "site_url" : "http://www.hitsfm.com.np/",
         "radio_url" : "https://usa15.fastcast4u.com/proxy/hitsfm912?mp=/1",
         "description" : "Hits You Where It Matters !!! Number one radio station in Kathmandu, playing the best music of all times. Hits FM is the only radio in Nepal dedicated to 100% entertainment and promotion of Nepali Music."
      },
      {
         "name" : "Radio Amargadhi",
         "image" : "30102.png",
         "site_url" : "http://www.radioamargadhi.org/",
         "radio_url" : "http://live.itechnepal.com:8922/stream",
         "description" : "Radio Amargadhi (रेडियो अमरगढी) is a broadcast radio station in Amargadhi, Nepal, providing Community News, Talk and Entertainment shows."
      },
      {
         "name" : "Radio Sonamai",
         "image" : "62684.v2.png",
         "site_url" : "https://www.radiosonamai.org.np/",
         "radio_url" : "http://live.itechnepal.com:7037/stream",
         "description" : "Radio Sonamai"
      },
      {
         "name" : "Choice FM",
         "image" : "30218.png",
         "site_url" : "http://www.choicefm.org/",
         "radio_url" : "http://live.itechnepal.com:8466/stream",
         "description" : "Choice FM 90.4 is a broadcast radio station from Gorkha, Nepal, providing News, Nepali Songs, Pop, National Songs, Film Songs, Hindi Songs and more."
      },
      {
         "name" : "Galyang FM",
         "image" : "30866.v1.png",
         "site_url" : "http://www.galyangfm.com/",
         "radio_url" : "http://live.itechnepal.com:9102/stream",
         "description" : "गल्याङ एफएम ९२.२ मेघाहर्ज, गल्याङ सञ्चार प्रा.लि द्वारा सञ्चालित एफ एम रेडियो हो । गल्याङ एफ एम नीजि क्षेत्रबाट सञ्चालित स्याङ्जा जिल्लाको एक मात्र स्वतन्त्र र व्यवसायिक एफएम रेडियो पनि हो । स्याङ्जाको तेस्रो व्यापारिक केन्द्र गल्याङबजारबाट सञ्चालित यो एफएम २०७० साल चैत्र २४ गते देखि प्रसारण भएको हो । सुरुमा कालिगण्डकी एफएमको नामबाट खोलिएको यो एफएम २०७२ पुस एक गते देखि गल्याङ एफएमको नामबाट गुञ्जिरहेको छ । गल्याङ क्षेत्रको पहिचानका लागि सबै सेयर सदस्यको सहमतिमा नाम परिवर्तन गरिएको हो । ७५ जनाको समान लगानीबाट सञ्चालित गल्याङ एफएममा १५ जना रहेको सञ्चालक समिति छ ।"
      },
      {
         "name" : "Radio Syangja",
         "image" : "31567.v1.png",
         "site_url" : "http://radiosyangja.org/",
         "radio_url" : "http://live.itechnepal.com:8886/stream?type=.mp3",
         "description" : "Radio Syangja FM 89.6 is a broadcast radio station from Syāngjā, Nepal providing Rural News, Informaion, Talk and Music."
      },
      {
         "name" : "Radio Sargam",
         "image" : "30213.png",
         "site_url" : "http://www.radiosargam.org.np/",
         "radio_url" : "http://live.itechnepal.com:9653/stream",
         "description" : "The first community radio of Jhapa -Radio Sargam 88.8 Mhz , has been relentlessly broadcasting its programs since its very inception in September 2010 . It is established by a multidisciplinary team of conscious , energetic youths and experienced professionals . Through dissemination of different segments of the society , the Radio aims at gearing social change by achieving the underneath goals. 1. To raise awareness on various social evils / practices traditionally prevalent in the background and marginalized community ."
      },
      {
         "name" : "Damauli FM",
         "image" : "30981.png",
         "site_url" : "http://www.damaulifm.org/",
         "radio_url" : "http://live.itechnepal.com:8786/stream",
         "description" : "A community radio from Damauli, focuses on issues around the town and Tanahun, Lamjung and Gorkha District and around. Provides information/entertainment"
      },
      {
         "name" : "Vijaypur FM",
         "image" : "31593.v1.png",
         "site_url" : "http://www.vijayapurfm.com/",
         "radio_url" : "http://live.itechnepal.com:9479/stream?type=.mp3",
         "description" : "Vijaypur FM is operated in 1000 Watt (1 Kw) transmitting station, which is operated by a city supply and back up supply. The height of the transmitting antenna mast is 35M above the ground level. Station building is 1120 sq. feet concrete structure."
      },
      {
         "name" : "Saptakoshi FM",
         "image" : "31588.v3.png",
         "site_url" : "http://skonline.com.np/",
         "radio_url" : "http://streaming.hamropatro.com:8214/;",
         "description" : "Saptakoshi FM 90 MHZ is a Nepali radio station that is located at Ithari, Nepal. Featuring all the radio programs that a listener can think of. Saptakoshi FM 90 MHZ has got a wide range of music genre such as Rock, R and B, Hip Hop, Country, Soul etc. Saptakoshi FM 90 MHZ has become one of the leading player in radio field in a very short time. Saptakoshi FM 90 MHZ is all set to make its listeners go crazy with the beat of music."
      },
      {
         "name" : "Radio Kailali",
         "image" : "31031.png",
         "site_url" : "http://www.radiokailali.com.np/",
         "radio_url" : "http://live.itechnepal.com:8852/stream?type=.mp3",
         "description" : "Radio Kailali FM 103.7 is a broadcast radio station in Kailālī, Nepal, providing a big variety of music."
      },
      {
         "name" : "Bhojpuriya FM",
         "image" : "30658.v5.png",
         "site_url" : "http://www.radiobhojpuriyafm.com/",
         "radio_url" : "http://streaming.softnep.net:8143/;stream.nsv&type=mp3&volume=60",
         "description" : "Bhojpuriya FM 92.8 is a broadcast radio station in Kathmandu, Nepal, providing a big variety of music."
      },
      {
         "name" : "Community Radio Dhankuta FM",
         "image" : "30977.v1.png",
         "site_url" : "http://www.radiodhankuta.org.np/",
         "radio_url" : "http://live.itechnepal.com:9473/stream?type=.mp3",
         "description" : "Community Radio Dhankuta F.M. 106.2 Mhzis a broadcast radio station from Dhankutta, Nepal providing music, news and talks."
      },
      {
         "name" : "Shreenagar fm",
         "image" : "31589.v1.png",
         "site_url" : "http://www.shreenagarfm.com/",
         "radio_url" : "http://live.itechnepal.com:9593/stream",
         "description" : "श्रीनगर एफ.एम. प्रा.लि, तानसेन पाल्पासुन्दर पहाडी नगर तानसेन पाल्पाबाट पहिलो पटक व्यवसायीक रेडियोको रुपमा श्रीनगर एफ.एम.९३.२ मेगाहर्जले २०६० चैत्र १३ गते देखि प्रविधि प्रशारण र २०६१ बैशाख २८ गते परिक्षण प्रशारण शुरु गर्‍यो । विभिन्न ज्ञानबद्र्धक"
      },
      {
         "name" : "Radio Sailung",
         "image" : "32017.png",
         "site_url" : "http://www.radiosailung.org/",
         "radio_url" : "http://live.itechnepal.com:9174/stream",
         "description" : "Radio Sailung 92.7 FM is a broadcast radio station from Dolakha, Nepal providing Rural News, Informaion, Talk and Music."
      },
      {
         "name" : "RADIO BHOJPUR",
         "image" : "31213.png",
         "site_url" : "http://www.radiobhojpur.org.np/",
         "radio_url" : "http://live.itechnepal.com:9078/stream?type=.mp3",
         "description" : "RADIO BHOJPUR 93.8 Fm is a broadcast radio station from Kathmandu, Nepal providing music, news and talks."
      },
      {
         "name" : "Radio Safalta",
         "image" : "32031.png",
         "site_url" : "http://radiosafalta.com/",
         "radio_url" : "http://live.itechnepal.com:9144/stream",
         "description" : "Radio Safalta, an independent fm radio station based in touristic city Pokhara, now broadcast 18 hours a day. Established in 2010, is popular for its prompt news and current affairs programmes and it includes local varieties of society, business and economics, sports, agriculture, health, environment, entertainment as well as other community activities."
      },
      {
         "name" : "Radio Audio",
         "image" : "30024.png",
         "site_url" : "http://www.aradioaudio.com/",
         "radio_url" : "https://stream.zenolive.com/2w81t82wx3duv",
         "description" : "हाम्रा सबै कार्यक्रम अनलाईनमा छन् /थप जानकारीका लागि ०१४७८१५७१ मा सम्पर्क गर्न सक्नुहुन्छ /"
      },
      {
         "name" : "Radio Surkhet",
         "image" : "31566.v1.png",
         "site_url" : "http://radiosurkhet.org.np/",
         "radio_url" : "http://live.itechnepal.com:7001/stream",
         "description" : "Radio Surkeht, FM 90.2 MHz is a community radio run by 'Surkhet Communication Development Forum' in Birendranagar-6, Surkhet."
      },
      {
         "name" : "Radio Rudraksha",
         "image" : "68683.png",
         "site_url" : "https://www.radiorudraksha.com/",
         "radio_url" : "http://streaming.hamropatro.com:8114/;",
         "description" : "‎Radio Rudraksha (98.8 MHz) is a FM radio licensed to “Women Empowerment Mission” (WEM), “Mahila Sashaktikaran Abhiyan” in Nepali/Hindi. Radio Rudraksha started its transmission from November 2010 and transmits programs and news round the clock (24/7)."
      },
      {
         "name" : "Chitwan Online FM",
         "image" : "30037.v1.png",
         "site_url" : "http://chitwanonlinefm.com/",
         "radio_url" : "https://playerservices.streamtheworld.com/api/livestream-redirect/SAM04AAC227_SC",
         "description" : "Chitwan Online FM is the first Online Hosted FM from Chitwan. This Fm is offering 24 hours a day, 7 days a week music around the world. It fired up with programs that were focused on pop music, women, celebrity and fashion. Our Motto: Credible news, balances views and healthy entertainment."
      },
      {
         "name" : "Radio Menchhyayem",
         "image" : "31506.png",
         "site_url" : "http://www.mfm.com.np/about_us.php",
         "radio_url" : "http://live.itechnepal.com:9090/stream?type=.mp3",
         "description" : "Radio Menchhyayem 103.4 FM is a broadcast radio station from Kathmandu, Nepal providing Rural News, Informaion, Talk and Music."
      },
      {
         "name" : "Image FM",
         "image" : "30138.v10.png",
         "site_url" : "http://imagefm.com.np/",
         "radio_url" : "http://streaming.hamropatro.com:8631/;stream.mp3",
         "description" : "Image FM 97.9 was established on 7 January 1999 (23 Poush 2055 BS) and was known as KATH FM that was limited to Kathmandu audiences. Today popularly recognized as Image FM it extends its transmission to a large audience and covers 75% of major cities of Nepal such as Kathmandu, Bhedetar, Pokhara, Narayanghat, Butwal, Bhairahawa, Birgunj and Nepalgunj."
      },
      {
         "name" : "Radio Belauri",
         "image" : "31209.png",
         "site_url" : "http://www.radiobelauri.org.np/",
         "radio_url" : "http://live.itechnepal.com:9030/stream?type=.mp3",
         "description" : "Radio Belauri 105 FM is a broadcast radio station from Kanchanpur, Nepal providing Rural News, Informaion, Talk and Music."
      },
      {
         "name" : "Pradesh FM",
         "image" : "31202.png",
         "site_url" : "http://www.pradeshfm.com/",
         "radio_url" : "http://live.itechnepal.com:8021/stream?type=.mp3",
         "description" : "CPradesh FM 105 is a broadcast radio station from Surkhet, Nepal providing music, news and talks."
      },
      {
         "name" : "Shuklaphanta FM",
         "image" : "31590.v1.png",
         "site_url" : "http://www.sfm994.com/",
         "radio_url" : "http://streaming.hamropatro.com:8489/;stream.nsv",
         "description" : "The best community based Radio Station in Far Western Region of Nepal, providing a big variety of music."
      },
      {
         "name" : "Radio Terai",
         "image" : "31570.v1.png",
         "site_url" : "http://www.radioterai.com.np/",
         "radio_url" : "http://live.itech.host:9114/stream",
         "description" : "Radio TeraiImported and high tech equipments.Well experienced professional and highly qualified staffs.The most popular single tower radio station form mid Terai.Always ready and dedicated to serve people.18 hours transmission each day.The best promoting side for the local events and places.Broadcasting maximum time in local language to raise and enhance the local people."
      },
      {
         "name" : "Radio Nagarik",
         "image" : "32078.png",
         "site_url" : "http://www.radionagarik.com/",
         "radio_url" : "http://live.itechnepal.com:9365/stream",
         "description" : "श्री सिद्धनाथ मिडीया नेटवर्क प्राली द्धारा सञ्चालीतअध्यक्ष शंकर जोशीरेडियो नागरिक १०४.३ मेगाहर्ज महेन्द्रनगर, कञ्चनपुरप्रबन्ध निर्देशक श्याम भट्टसम्पर्क नम्बर ०९९५२०८२०"
      },
      {
         "name" : "Radio Rubaru",
         "image" : "31586.v2.png",
         "site_url" : "http://www.rubarufm.org.np/",
         "radio_url" : "http://live.itechnepal.com:9096/stream?type=.mp3",
         "description" : "Radio Rubaru 104.5 Fm is a broadcast radio station from Banke, Nepal providing Rural News, Informaion, Talk and Music."
      },
      {
         "name" : "Radio Parasi",
         "image" : "31512.v1.png",
         "site_url" : "http://www.radioparasi.org/",
         "radio_url" : "http://live.itechnepal.com:9006/stream",
         "description" : "Radio Parasi 90.2 FM is a broadcast radio station in Parāsi, Montenegro, providing a big variety of music."
      },
      {
         "name" : "Radio Amurta",
         "image" : "31206.v1.png",
         "site_url" : "http://www.radioamurta.com/index.php/component/content/article/2-pagelink/6-introduction",
         "radio_url" : "http://192.190.84.25:9974/;stream.nsv&provider=required_file.swf&volume=100&autostart=true?",
         "description" : "Radio Amurta 91.6  MHz is one of the most popular FM stations in the country. It’s the first FM station that started by the young People (under 27 years old). The 500 watt capacity FM reaches almost everywhere in the estern region entertaining more than 10 million people of both Nepal and Bihar (India). This is first time in the region that people have got to listen to the programs and songs of their taste in their own language, Radio Amurta has privilege to be operated by highly skilled professionals who have proven track records of working in radio for more than one and half decades in the country and abroad. It's a pleasure to share that listeners of entire estern and Mid Nepal region has shown tremendous response towards Radio Amurta 91.6 MHz. Radio Amurta 91.6 MHz has opened a portal for information, communication and entertainment in the estern region (Udaypur, Siraha, Khotang, Saptari, Solukhumbu, Okhaldunga, Sunsari, Bojpur, Sankhawasava, Dhankuta, Morang, Jhapa, Terathum, Taplejung) and mid Nepal (Sindhuli, Mohatari, Dhanusa, Ramechhap, rautahat, sarlahi region. It has two well equipped studios that are fully computerized sending quality sound to its listeners.Equipped with the machines manufactured in the Italy, Spain, UK and Germany. Radio Amurta 91.6 MHz airs news bulletins every hour a day along with rebroadcast of BBC Nepali Sewa. We believe that our local investment in technology helps increase the quality of broadcast and coverage in each of our local markets. Radio Amurta 91.6 MHz has largest collection of music which is above 1 million Nepali, Maithili, Hindi, Bhojpuri songs stored in its computerized library. The organization is located in Triyuga Municipality 2, Jyoti Nagar, Udayapur, Nepal."
      },
      {
         "name" : "Radio Tinlal FM",
         "image" : "30246.v6.png",
         "site_url" : "http://www.radiotinlal.com/",
         "radio_url" : "http://live.itech.host:9192/stream",
         "description" : "Radio Tinlal 88.6 FM is a broadcast radio station from Ramechhap, Nepal, providing News, Nepali Songs, Pop, Film Songs, Education, and Entertainment."
      },
      {
         "name" : "Radio Tikapur",
         "image" : "30215.png",
         "site_url" : "http://www.tikapurfm.org/",
         "radio_url" : "https://live.itech.host:9519/live",
         "description" : "Radio Tikapur AM 1010 is a broadcast radio station in Kailālī, Nepal, providing a big variety of music."
      },
      {
         "name" : "Radio Tulsipur",
         "image" : "31579.v2.png",
         "site_url" : "http://www.radiotulsipur.com.np/",
         "radio_url" : "http://live.itechnepal.com:9210/stream",
         "description" : "Established in 2005, Radio Tulsipur is the Independent Community Radio in Nepal."
      },
      {
         "name" : "Radio Vision",
         "image" : "30468.v2.png",
         "site_url" : "http://www.radiovision.com.np/",
         "radio_url" : "http://streaming.hamropatro.com:8427/;",
         "description" : "मेची भद्रपुर प्रकाशन प्रशारण प्रा. लि. द्वारा सञ्चालित रेडियो भिजन ९१.६ मेगाहर्ज वि.सं. २०६९ माघ १० गतेबाट विधिवत रुपमा नियमित प्रशारणमा आएको हो । रेडियो भिजन प्रारम्भदेखि नै दैनिक बिहान ५ बजेदेखि राति ११ बजेसम्म १८ घण्टा प्रसारण हुँदै आएको छ ।झापाका युवा उद्यमी तथा स्थापित सञ्चारकर्मीहरुको सक्रियतामा स्थापना भएको रेडियो भिजन ९१.६ मेगाहर्जको प्रशारण पहुँच क्षेत्र मुख्य गरी मेची अञ्चलका सम्पूर्ण जिल्ला भए पनि यसको अलावा कोशीका सबै पहाडी जिल्ला र सुनसरी र मोरङको केही क्षेत्र तथा पूर्व र दक्षिणमा छिमेकी राष्ट्र भारतको केही जिल्लाहरुमा समेत प्रसारण पहुँच रहेको विभिन्न स्रोत, सर्वेक्षणहरुले देखाएको छ । विभिन्न सर्वेक्षणहरुको आधारमा रेडियो भिजन ९१.६ मेगाहर्जको स्रोता करिब १० लाख रहेको अनुमान गर्न सकिन्छ । स्थापनाको छोटो अवधिमा नै सूचना, शिक्षा, मनोरञ्जन र उद्यमको क्षेत्रमा स्रोतामाझ आफुलाई स्थापित गराउन सफल रेडियो भिजन ९१.६ मेगाहर्ज  आफ्नो प्रसारण उपकरण तथा स्टुडियो समेत बदलिंदो परिस्थिति अनुरुपको अत्याधुनिक प्रबिधि प्रयोग गरी स्थापना भएको कारण हामी गुणस्तरीय सेवा दिन सक्छौं भन्नेमा विश्वस्त छौं । साथै, सम्पूर्ण स्रोता, विज्ञापनदाता तथा शुभचिन्तकहरुमा विश्वास दिलाउन चाहन्छौं ।"
      },
      {
         "name" : "Tinau FM",
         "image" : "30121.v2.png",
         "site_url" : "http://tinaufm.com.np/",
         "radio_url" : "http://streaming.hamropatro.com:8024/;",
         "description" : "हाम्रो बारेमाजननी जन्म भूमिश्चःस्वर्गादपि गरियसीश्रद्धय देश विदेशमा बस्नुहुने सम्पूर्ण दाजु भाई तथा दिदि बहिनीहरुमा,आत्मयिक नमस्कार,"
      },
      {
         "name" : "Radio Sunwal",
         "image" : "31534.png",
         "site_url" : "http://www.radiosunwal.com.np/",
         "radio_url" : "http://live.itechnepal.com:8810/stream?type=.mp3",
         "description" : "Radio Sunwal 90.7 Fm is a broadcast radio station from Nawal, Nepal providing Rural News, Informaion, Talk and Music."
      },
      {
         "name" : "Radio Buddha Awaaz",
         "image" : "31215.png",
         "site_url" : "http://www.buddhaawaaz.com/",
         "radio_url" : "http://live.itechnepal.com:9353/stream",
         "description" : "कपिलबस्तु सञ्चार सहकारी संस्था द्धारा सञ्चालित सामुदायिक रेडियो बद्धआबाज शान्ती र बिकासको आधार नारा बोकेर २०६६ साल जेष्ठ २७ गते बेलुका ७ बजेबाट आफ्नो परिक्षण प्रशारण शुरु गरेको कपिलबस्तु को दोस्रो सामुदायिक रेडियो हो । कपिलबस्तु सञ्चार सहकारी संस्था बाट सञ्चालित यो रेडियो फ्रिक्वीन्सी मोडुलेसनको उनानब्बे बिन्दु छ मेगाहर्जमा ५०० वाट क्षमता सहित कपिलबस्तु जिल्ला संगै १४ बटा जिल्ला सम्म र Www.Buddhaawaaz.com मार्फत इन्टरनेटमा संसारभर सुन्न सकिन्छ । । कपिलबस्तुको गजेहडा  गा बि स बार्ड नं १ बुद्ध पथ,गजेहडामा रहेको रेडियो स्टेसन स्टुडियोबाट प्रशारण गरि रहेको रेडियोले"
      },
      {
         "name" : "Dead God Online Radio",
         "image" : "69305.png",
         "site_url" : "http://deadgod.radio.net/",
         "radio_url" : "http://38.96.148.28:9058/;stream.mp3",
         "description" : "Dead God Online Radio koteshwore. By covering most of the genres an online radio that intends to entertain their listeners should cover and at the same time also broadcasting the biggest hits around the world Dead God Online Radio is becoming more and more popular among their listeners for their job and presentation of beautiful programs.Dead God Online Radio official website address is deadgod.radio.net"
      },
      {
         "name" : "Image News FM",
         "image" : "30126.v5.png",
         "site_url" : "http://imagenewsfm.com.np/",
         "radio_url" : "https://stream.zenolive.com/s8nwmkn7bq5tv",
         "description" : "Image Channel is a household name since its conception offering 24 hours a day, 7 days a week viewership across 72 countries around the world."
      },
      {
         "name" : "Good News FM",
         "image" : "30992.png",
         "site_url" : "http://www.goodnewsfm.com.np/",
         "radio_url" : "http://live.itechnepal.com:8162/stream",
         "description" : "Good News FM 105.1 is the first Christian Radio and probably the first Christian Community broadcasting station in South Asia."
      },
      {
         "name" : "Radio Dhangadhi",
         "image" : "58164.v2.png",
         "site_url" : "http://www.radiodhangadhi.com/",
         "radio_url" : "http://streaming.hamropatro.com:8617/;",
         "description" : "Radio Dhangadhi is an international online radio station playing Nepali music, news for a global audience. Radio Dhangadhi are an independent station for the online generation, connecting those who already have a strong connection with Nepali."
      },
      {
         "name" : "Machhapuchhre FM",
         "image" : "30856.v1.png",
         "site_url" : "http://www.fmmachhapuchhre.com/",
         "radio_url" : "http://167.114.131.90:5037/stream?type=.mp3/;stream.mp3",
         "description" : "First established Radio Station of Pokhara."
      },
      {
         "name" : "Headlines & Music FM",
         "image" : "30043.v2.png",
         "site_url" : "http://www.radiomithila.com.np/",
         "radio_url" : "http://streaming.hamropatro.com:8246/;?",
         "description" : "Headlines & Music FM 97.2 is a broadcast radio station from Dhanusa, Nepal providing headline news, Nepali and Indian music."
      },
      {
         "name" : "Radio Sarangi Pokhara",
         "image" : "31519.png",
         "site_url" : "http://www.radiosarangi.com/",
         "radio_url" : "http://streaming.softnep.net:8107/;",
         "description" : "Radio Sarangi Network the largest operating network in Nepal which extends its coverage over 30 districts as well as the surrounding territories of the neighboring India. Radio Sarangi Network started its transmission from Western Nepal (Pokhara) and Eastern Nepal (Biratnagar) relay stations while Kathmandu being the central station. Since its establishment, Radio Sarangi has been broadcasting through 101.3 MHz and in 2013 it started its western transmission through 93.8 MHz from Pokhara."
      },
      {
         "name" : "Nepal FM",
         "image" : "31179.v1.png",
         "site_url" : "http://www.nfm.com.np/",
         "radio_url" : "http://streaming.hamropatro.com:8230/;",
         "description" : "Nepal FM 91.8 is one of the mainstream radio of Nepal. Nepal FM 91.8 broadcasts for 24 hours a day. Along with the musical programs Nepal FM 91.8 also broadcasts educational, informative, documentary, weather etc radio services. Nepal FM 91.8 is doing a lot by prompting quality and tasteful radio services."
      },
      {
         "name" : "Radio Birat",
         "image" : "30465.png",
         "site_url" : "http://www.radiobirat.com/",
         "radio_url" : "http://live.itechnepal.com:9168/stream",
         "description" : "Radio Birat 88.5 Fm is a broadcast radio station in Jhapa, Nepal, providing a big variety of music."
      },
      {
         "name" : "Radio Naya Karnali",
         "image" : "32042.png",
         "site_url" : "http://www.rnkfm.com.np/",
         "radio_url" : "http://live.itechnepal.com:8496/stream",
         "description" : "Rural Community Radio  Naya  Karnali FM 102.8 MHZDue to lack of communication Network and negligible impact of national media in overall Karnali, the local NGO 'Karnali Integrated Rural Development And Research Center' (KIRDARC Nepal) established the community Radio Naya Karnali FM 102.8 MHZ in kalikot district for the first time in April , 2009.Since then the community Radio Naya  Karnali FM 102.8 MHZ has been operated under Nepalese National Broadcasting Act 1992 that is motivated by community well being and not for commercial considerations. It has covered whole VDC In kalikot  (FAR-WEAST) of Achham,kailali,Bajura ,district aired in a total of 30 VDCs  in kalikot of five  districts  whole in the Karnali zone."
      },
      {
         "name" : "Nepali Radio",
         "image" : "30035.v3.png",
         "site_url" : "http://radiohimalaya.com/",
         "radio_url" : "http://live.itechnepal.com:8541/stream",
         "description" : "स्वदेश तथा बिदेशमा रहनु भएका नेपाली हरुलाई सूचना ,जानकारी तथा मनोरंजन प्रदान गर्दै ,नेपाली भाषा, साहित्य, संस्कृति र संगीत लाइ विश्वव्यापीकरण गर्न रेडियो हिमालय को प्रसारण सुरु गरियको छ /केहि समयको परिक्षण प्रसारण पछि हामीले औपचारीक सेवा सुरु गरेका छौ /परिक्षण प्रसारणको समय भरि हामीलाई सुनेर प्रतिक्रिया दिनुहुने सबै श्रोता महानुभाव हरुमा हार्दिक आभार ब्यक्त गर्दछौ /नेपालको राजधानी काठमाडौँ बाट २४ सै घण्टा मनोरन्जनात्मक कार्यक्रम ,समाचार र जानकारी का साथ हामी तपाई हरुको सेवामा रहने छौ / आगामी दिनमा पनि सबै बाट साथ र सहयोग को अपेक्षा राखेका छौ /"
      },
      {
         "name" : "Radio Didi Bahini",
         "image" : "32036.png",
         "site_url" : "http://www.radiodidibahini.org/",
         "radio_url" : "http://live.itechnepal.com:8326/stream",
         "description" : "Radio Didi Bahini is the community radio run merely by the women which is broadcasted in 95.2 MHz from Parbat district. Though this radio has been entirely managed and operated by the women, there is a desirable contribution of the male members of the society when deemed necessary. The radio aims to enhance the capacity of the women, especially the disadvantaged group, through empowerment by ensuring their meaningful participation in the radio activities. We also aim to provide the information and communication related materials along with the resources linked with entertainment to the people of this area. The operation of this radio has been one of the innovations in the sector of communication in this geographical area, being managed and operated by women."
      },
      {
         "name" : "Radio Ramechhap",
         "image" : "32020.png",
         "site_url" : "http://www.radioramechhap.org.np/",
         "radio_url" : "http://live.itechnepal.com:8994/stream",
         "description" : "शान्ति समानता र सदाचारका लागि सामुदायिक संचार रेडियो रामेछाप सामुदायिक एफ.एम. ९५.८ मेगाहर्ज रामेछाप जिल्ला र अन्य केहि बाहिरी जिल्लाहरुका संचारकर्मी, शिक्षक, व्यवसायि तथा अन्य विभिन्न क्षेत्रमा सामाजिक उत्तरदायित्व वहन गरिरहनुभएका व्यक्तिहरुको सामुहिक लागानिमा संचालित सामुदायिक रेडियो हो"
      },
      {
         "name" : "Radio Madhyapaschim",
         "image" : "30201.png",
         "site_url" : "http://www.radiomp.org/",
         "radio_url" : "http://live.itechnepal.com:9006/stream?type=.mp3",
         "description" : "Radio Madhyapaschim 91.4 is a broadcast radio station from Tribhuvannagar (Ghorahi), Rapti, Nepal providing News, Information, Talk and Music."
      },
      {
         "name" : "Radio Annapurna Nepal",
         "image" : "30437.v1.png",
         "site_url" : "http://radioannapurnanepal.com/",
         "radio_url" : "http://streaming.softnep.net:8091/;",
         "description" : "Radio Annapurna Nepal 94.0 has unique identity amongst listener in radio broadcasting services which is conducted by Radio Annapurna P. Ltd. The central focus of our transmission is to produce and broadcast trustworthy information, informative program and entertaining program to the listener. We are centered towards the production and transmission of radio program which follows the guidelines of professionalism and social responsibility. In other side, we regularly work for credible information dissemination practice."
      },
      {
         "name" : "Krishnasar FM",
         "image" : "30122.v4.png",
         "site_url" : "http://krishnasarfm.org.np/",
         "radio_url" : "http://streaming.hamropatro.com:8381/;",
         "description" : "यो रेडियो कृष्णसार एफएम ९४ मेगाहर्जको आधिकारिक फेसवुक पेज हो ।"
      },
      {
         "name" : "Synergy FM",
         "image" : "30432.v1.png",
         "site_url" : "http://synergyfm.com.np/",
         "radio_url" : "http://streaming.hamropatro.com:8399/;",
         "description" : "Synergy Fm, the first and foremost radio station in the town is the other name for information, music & entertainment in Chitwan and the adjoining areas. 11 November 2001 (26th kartik 2058), the very day of the inception of the FM Station was the day every listener would love to cheris"
      },
      {
         "name" : "Khandbari FM",
         "image" : "30140.v1.png",
         "site_url" : "http://www.kfm.com.np/",
         "radio_url" : "http://live.itechnepal.com:8286/stream?type=.mp3",
         "description" : "यस पेजसंग एकपटक हात मिलाई यस पेजलाई लाइक Like गरी अवलोकन गरौं।धन्यवाद ।"
      },
      {
         "name" : "Ganatantra FM",
         "image" : "30988.png",
         "site_url" : "http://www.gfm.com.np/",
         "radio_url" : "http://live.itech.host:9162/stream",
         "description" : "Ganatantra FM 95.1 is a broadcast radio station in Kathmandu, Nepal, providing a big variety of music."
      },
      {
         "name" : "Radio Dolpa",
         "image" : "31224.png",
         "site_url" : "http://www.radiodolpa.org.np/",
         "radio_url" : "http://live.itechnepal.com:8332/stream",
         "description" : "हामीले डोल्पा जिल्लामा विधुतिय सञ्चार माध्यम एफएम स्थापनाका लागि ठुलो संघर्ष गरेका छौं ।सामुदायिक एफएम स्थापना गर्नका लागि नाफा रहित गैरसरकारी संस्था दर्ता गर्नु जरुरी रहेछ । त्यस कारण जिल्लाका हामी केही व्यक्तिहरु मिलेर जिल्लामा मिडिया क्षेत्रको विकास गर्ने र त्यस मध्ये स्थानीय एफएम स्थापना गर्ने पहिलो उद्देश्य राखेर २०६४ सालमा सूचना, सञ्चार तथा शिक्षा सञ्जाल (आइसनेट) नामक संस्था जिल्ला प्रशासन कार्यालय डोल्पामा दर्ता गर्यौ ।"
      },
      {
         "name" : "Radio Dhorbarahi",
         "image" : "31223.png",
         "site_url" : "http://www.radiodhorbarahi.com.np/",
         "radio_url" : "http://live.itechnepal.com:9491/stream",
         "description" : "Radio dhorbarahi 103.8 Mhz, the commercial radio station of Tanahun has led a remarkable history in media sector in Nepal."
      },
      {
         "name" : "Radio Namaste",
         "image" : "30127.v1.png",
         "site_url" : "http://www.radionamaste.com.np/",
         "radio_url" : "http://live.itechnepal.com:7014/stream?type=.mp3",
         "description" : "Hi this is Radio Namaste 92.8 MHz. This lies at Kalikanagar, Butwal-12. It is the latest established Radio Station at Butwal. This provides hourly news. There are varieties of infotaining programmes including a movie magic programme where u can listen"
      },
      {
         "name" : "Butwal FM",
         "image" : "30893.png",
         "site_url" : "http://www.butwalfm.org/",
         "radio_url" : "http://streaming.softnep.net:8003/;",
         "description" : "utwal FM (94.4 MHz) has established on 7th Asar, 2059 B.S. under Siddhartha Media Services Pvt. Ltd. With the basic objectives to broadcast entertainment, awareness and educational programmes. Butwal FM is committed to contribute to the development of nation's mass media. It's programmes are lunching everyday with regular schedule of 18 hours with verities of performances which targets different age group listeners.Butwal FM will offer in particular classical, folk and modern music to suit the taste of its various listeners."
      },
      {
         "name" : "Radio Annapurna",
         "image" : "30858.v1.png",
         "site_url" : "http://www.radioannapurna.com.np/",
         "radio_url" : "http://live.itechnepal.com:8964/stream",
         "description" : "हामी तपाईंका टिप्पणी, प्रतिक्रिया र सन्देशहरूलाई स्वागत गर्छौं। तर त्यसो गर्दा कृपया अन्य फेसबुक सदस्यहरुको विचारको सम्मान गर्नुहोला र गालीगलौज तथा अनुपयुक्त सन्देशहरू नलेख्‍नुहोला। ती मान्यताहरु विपरीत ठहरिने टिप्पणीहरू हटाउने अधिकार हामीसंग सुरक्षित छ।यो फेसबुक पेजलाई प्रयोग गर्ने अन्य सदस्यहरुको चाहनामा प्रतिकुल असर पर्ने बारम्बारको गतिविधि देखिएमा त्यस्ता व्यक्तिहरू हटाइने छ।"
      },
      {
         "name" : "Aagan FM",
         "image" : "31923.png",
         "site_url" : "http://www.aaganfm.com.np/",
         "radio_url" : "http://live.itechnepal.com:8274/stream",
         "description" : "झापामा प्रसारण केन्द्र रहेको यस रडियोको प्रसारण झापा, ईलाम ,पांचथर, मोरंग ,सुनसरी  का  भू भागमा स्पष्ट सुन्न सकिन्छ । ताप्लेजुंग र तेर्हथुम केही भू भागमा पनि स्पष्ट रहेको छ ।नेपालीहरुको बाहुल्यता रहेको भारतिय शहरहरु दार्जीलिंग ,सिलिगुरी  पनि प्रशारण स्पष्ट सुन्न सकिन्छ ।२०७१  साल कार्तिक र मंसिर महिनामा गरिएको सर्वेक्षणले यस रेडियोका १०  लाख भन्दा धेरै नियमित श्रोता रहेको देखाएको छ । रेडियोले समाजको वृहत्तर हितलाई ध्यानमा राखी आफ्रनो यस्तो लक्ष्य निर्धारित गरेको छ ।लोकतान्त्रिक विकासकालागी अत्याबस्यक पारदर्शी,विभेदरहित,सुशासित,लोककल्याणकारी र सम्वृद्ध समाजको निर्माण गर्ने लक्ष्य रहेको छ ।आफ्नो लक्ष्य प्राप्त गर्न रेडियोले निम्न उद्धेश्यहरु बोकेको छ ।१. सहि,सन्तुलित र विश्वसनिय र समाचार र प्रशारण गरी समाजलाई सुसूचित गर्ने ।२. समाजका लागि आबस्यक र उपयोगी शिक्षामुलक कार्यक्रमहरुको उत्पादन र प्रशारण गर्ने ।३.समाजको स्वस्थ बिकासका लागी स्वस्थ मनोरञ्जनात्मक कार्यक्रम उत्पादन र प्रशारण गर्ने ।"
      },
      {
         "name" : "Radio Sudoorawaz",
         "image" : "32079.png",
         "site_url" : "http://www.radiosudoorawaz.com.np/",
         "radio_url" : "http://live.itechnepal.com:8634/stream",
         "description" : "सुदूरपश्चिमको पहाडी जिल्लाको प्रवेशद्वाराको रुपमा रहेको डडेल्धुरा जिल्लामा स्थापित परिवर्तनका लागि संचार समुह नेपालद्वारा संचालित रेडियो सुदूरआवाज ९५ मेघाहर्ज एक गैर नाफामुखि सामुदायिक रेडियोको रुपमा संचालनमा रहेको छ । सुदूर र मध्यपश्चिमलाई लक्षित गरी सुरु गरिएको यस रेडियोको प्रसारण सुदूरपश्चिम र मध्यपश्चिमका लाखांै लाख श्रोताहरु माँझ सुनाउन सफल भईरहेको छौं ।"
      },
      {
         "name" : "Gurung Radio",
         "image" : "61273.v5.png",
         "site_url" : "http://gurungradio.com/",
         "radio_url" : "http://live.itechnepal.com:9052/stream",
         "description" : "Broadcasting of 'Gurung Radio' has begun to promote and save Gurung language, music, culture, literature and its quality."
      },
      {
         "name" : "Hamro Radio",
         "image" : "30252.png",
         "site_url" : "http://www.hamroradiofm.org.np/",
         "radio_url" : "http://live.itechnepal.com:9551/stream?type=.mp3",
         "description" : "घण्टै पिच्छे समाचार, चेतना मुलक र मनोरञ्जनात्मक कार्यक्रम सहित हरेक दिन तपाई हाम्रौ साथमा हामी सबैको एउटै रेडियो, हाम्रो रेडियो १०३.४ मेगाहर्ज चरिकोट दोलखा"
      },
      {
         "name" : "Radio Resunga",
         "image" : "31515.v1.png",
         "site_url" : "http://www.radioresunga.com.np/",
         "radio_url" : "http://live.itechnepal.com:9066/stream",
         "description" : "1st Radio Station Of Gulmi, providing a big variety of music."
      },
      {
         "name" : "TLIG Radio Nepali",
         "image" : "30100.png",
         "site_url" : "http://tligradio.org/ne/",
         "radio_url" : "http://stream80.tligradio.org/proxy/tligradio_ne?mp=/;",
         "description" : "सन् १९८५ देखि प्रभु येशुबाट भसुलाले प्राप्त गर्नुभएका सन्देशहरु “ईश्वरमा सत्य जीवन” रेडियो मार्फत प्रसारण हुने गर्दछ ।"
      },
      {
         "name" : "Chomolungma FM",
         "image" : "30973.v1.png",
         "site_url" : "http://www.cfm.org.np/",
         "radio_url" : "http://live.itechnepal.com:8484/stream?type=.mp3",
         "description" : "Chomolungma FM 98.6  is a broadcast radio station in Bhojpur, Nepal, providing a big variety of music."
      },
      {
         "name" : "Navajyoti FM",
         "image" : "30651.v1.png",
         "site_url" : "http://www.navajyotifm.com.np/",
         "radio_url" : "http://live.itechnepal.com:8288/stream?type=.mp3",
         "description" : "Navajyoti FM 88.2 MHz is a broadcast radio station in Kathmandu, Nepal, providing a big variety of music."
      },
      {
         "name" : "Swadesh FM",
         "image" : "69361.v1.png",
         "site_url" : "http://swadeshfm.com/",
         "radio_url" : "http://216.55.141.189:8653/;stream/1",
         "description" : "Swadesh FM 93.2 MHz is the premium music, news and event radio station in Nepal. The station is located in Madi Municipality-3, Basantapur, Chitwan. It transmits news every hour and scheduled radio programs and also organize or promote various musical, literary and cultural events or stage (public) programs. The station is available 24x7 online and 18hours everyday on it's frequency."
      },
      {
         "name" : "Internet Radio HD - Pop Hits",
         "image" : "30026.png",
         "site_url" : "http://www.internetradiohd.com/",
         "radio_url" : "http://server.internetradiohd.com/stream11",
         "description" : "Internet Radio HD Pop Hits. The newest hits and the world`s most popular hits."
      },
      {
         "name" : "Radio Aandhikhola",
         "image" : "30202.png",
         "site_url" : "http://www.radioandhikhola.org/",
         "radio_url" : "https://stream.zeno.fm/fvrx47wpg0quv",
         "description" : "Radio Andhikhola 105.4 is a broadcast radio station from Syangja, Nepal providing News, Information and Music."
      },
      {
         "name" : "Saugaat FM",
         "image" : "30209.png",
         "site_url" : "http://www.saugaatfmbaitadi.org/radio/index.html",
         "radio_url" : "http://live.itechnepal.com:9659/stream?type=.mp3",
         "description" : "Saugaat FM 103.6 is a broadcast radio station from Baitadi, Nepal, providing Nepali, Talk."
      },
      {
         "name" : "BFBS Gurkha Radio",
         "image" : "30996.v4.png",
         "site_url" : "http://www.bfbs.com/radio/",
         "radio_url" : "https://edge-audio-01-cr.sharp-stream.com/ssvcbfbs3.mp3",
         "description" : "BFBS Gurkha Radio is a broadcast radio station in Kathmandu, Nepal, providing a big variety of music."
      },
      {
         "name" : "Radio Triveni",
         "image" : "31577.png",
         "site_url" : "http://www.radiotriveni.org/",
         "radio_url" : "http://streaming.softnep.net:8031/;stream.nsv&type=mp3&volume=50&autostart=true",
         "description" : "Radio Triveni 100.6, the foremost of the Radio station in the town is the other name for information , music and entertainment in Chitwan and mid Nepal from Bhadra 2065. As you might be acquainted of the fact that Radio Triveni 100.6 Mhz covers more than 35 districts, Which includes Chitwan, Prasa, Rautahat, Sarlahi, Bara, Makawanpur, Nawalparasi, Tanahun, Lamjung, Gorkha, Dhading, Magdi, Rupandehi, Kapilwastu, Syangja, Palpa, Kaski, Baglung & several parts of Bihar state (India), We have loyal listeners from all parts of Mid Terai coming from different social and economic background."
      },
      {
         "name" : "Radio Makwanpur",
         "image" : "31503.v1.png",
         "site_url" : "http://www.radiomakawanpur.com/",
         "radio_url" : "http://streaming.softnep.net:8057/;stream.nsv&type=mp3&volume=60",
         "description" : "सञ्चारकर्मी भएर आफ्नै सञ्चार माध्यममा आफ्नै पेशाको सकारात्मक, नकारात्मक टिप्पणी गर्नसक्ने स्वतन्त्र परिधिको कल्पना गर्दै एउटा गैरसरकारी संस्था जन्मियो । माऊ संस्थाको रुपमा विकासका लागि सहकार्य नेपाल अर्थात् “Alliance for development” नेपाल २०६५ मंसिर १४ गते मा विधिवत् रुपमा जिल्ला प्रशासन कार्यालयमा दर्तापश्चात् विकासका लागि सहकार्य नेपालले रेडियो पत्रकारिता तालिम सञ्चालन गर्दै आफ्नो जन्मको आवाज दिन शुरु ग¥योे । विक्रम संवत् २०६५ मा सूचना तथा सञ्चार मन्त्रालयमा दर्ता भयो रेडियो मकवानपुर १०१.३ मेगाहर्जको नाममा । विश्वास थियो विकासका लागि भएको सहकार्य सार्थक रहनेछ ।"
      },
      {
         "name" : "Radio Sagarmatha",
         "image" : "30106.v1.png",
         "site_url" : "http://www.radiosagarmatha.org.np/",
         "radio_url" : "https://radiosagarmatha.org.np/wp-content/uploads/2018/01/Bhairab-Sir.mp3",
         "description" : "Radio Sagarmatha is one of the most popular FM radio stations of the Kathmandu Valley of Nepal. It airs its programs in FM 102.4 MHz. Established in May 1997, Radio Sagarmatha is the first independent community radio broadcasting station in South Asia."
      },
      {
         "name" : "Capital FM",
         "image" : "30894.png",
         "site_url" : "http://www.cfmonair.com/",
         "radio_url" : "http://streaming.softnep.net:8037/;",
         "description" : "Capital F.M. 92.4 is the youngest member of Nepali FM radio fraternity. Leaders/ pioneers in South Asia, Nepali F.M. radio stations are considered enough from quantitative perspective. The number of radios is probably sufficient due to Nepal government’s liberal stance towards the media sector. Many people even comment that there are too many F.M.s in the country.But, thinking from the audiences’ side, such comments do not seem correct. Extensive participation of radio audiences substantiates popularity and necessity of F.M.s in Nepal till date. Another remark that we hear is that Nepali F.M. radios are not adhering to the trend of FM radios in different countries."
      },
      {
         "name" : "Radio Ramgyanu",
         "image" : "32049.png",
         "site_url" : "http://www.radioramgyanu.org.np/",
         "radio_url" : "http://live.itechnepal.com:9018/stream",
         "description" : "Radio Ramgyanu 89Fm is a broadcast radio station from Dhading, Nepal providing Islam News, Informaion, Talk and Music."
      },
      {
         "name" : "Ilam Fm",
         "image" : "30461.v1.png",
         "site_url" : "http://www.ilamfm.org/",
         "radio_url" : "http://live.itechnepal.com:9635/stream",
         "description" : "Ilam FM is the pioneer community radio station of Mechi Region. It holds the history as a first local radio station of Ilam district which is launched on 31st Baisak 2064 by Mai Pokhari Communication Media Co-operative organization Limited after its establishment in 2063 B.S. Ilam FM is located in Ilam Municipality Ward no. - 2, Shikarnagar which has its contact office in the heart of Ilam bazaar that is in Ilam municipality Bhanupath and in Annamnagar, Kathmandu, Nepal."
      },
      {
         "name" : "Ninglasaini FM",
         "image" : "31511.png",
         "site_url" : "http://www.radioninglashaini.com.np/",
         "radio_url" : "http://live.itechnepal.com:8622/stream?type=.mp3",
         "description" : "अनिरुद्र प्रसारण प्रा. लि. द्धारा सञ्चालित रेडियो निङ्गलाशैनी को स्थापना बि.सं. २०७० असार १ गते भएको हो । दुर्गम देखि सुगम सञ्चारमा सबैको पहुँच पुर्‍याउने उद्देश्यले स्थापना गरीएको यस रेडियोको स्टेशन सदरमुकामबाट १४ कि. मि. दुरीमा गुरुखोला गा. वि. स. ८ मिलनचोकमा अवस्थित छ । बैतडीकै सर्बाधिक प्रसारण क्षमता (५०० वाट) का साथ प्रसारण भईरहेको रेडियो निङ्गलाशैनी मिडिया क्षेत्रमा अथक भई लागि परेको छ ।"
      },
      {
         "name" : "Radio Aakash ganga",
         "image" : "31204.png",
         "site_url" : "http://www.radioaakashganga.com.np/",
         "radio_url" : "http://live.itechnepal.com:8828/stream?type=.mp3",
         "description" : "Radio Aakash ganga 88.5 FM is the commercial radio station of Makawanpur, with 500 watt license , located at Hetauda. It covers wide range Makwanpur. This Radio has joined hands with various business houses and advertising agencies. Radio Aakash ganga 88.5 FM has been doing its best to upgrade constantly the benchmarks of Nepali advertising world since its very inception. Because of our wide coverage of transmission, more than 5 hundred clients, according to our annual report, trusted us to promote their business.So, I humbly request you to work together to expand and promote our business arena. We are sure that your co-operation in this regards will benefit your company / organization and helps us to grow wider. We would leave no stone unturned to uplift your institution. We assure you that you would be not disappointed. - See more at: http://www.radioaakashganga.com.np/about-us.php#sthash.tjR72AUI.dpuf"
      },
      {
         "name" : "Helambu FM",
         "image" : "30435.png",
         "site_url" : "http://www.helambufm.com/",
         "radio_url" : "http://live.itechnepal.com:8010/stream?type=.mp3",
         "description" : "Helambu FM 89.6 is a broadcast radio station in Kathmandu, Nepal, providing a big variety of music."
      },
      {
         "name" : "Bulbule FM",
         "image" : "30892.png",
         "site_url" : "http://www.bulbulefm.com.np/",
         "radio_url" : "http://live.itechnepal.com:8380/stream",
         "description" : "बुलबुले सञ्चार केन्द्र द्धारा सञ्चालित बुलबुले एफ.एम.१०३ विन्दु ४ मेगाहर्ज"
      },
      {
         "name" : "Radio Mukti",
         "image" : "32033.png",
         "site_url" : "http://www.radiomukti.org/",
         "radio_url" : "http://live.itechnepal.com:9156/stream",
         "description" : "सर्वोच्च अदालतको ढोकामा पुग्यो चार दलको १६ बुँदेरजिष्ट्रारले गरेको दरपीठ विरुद्ध अर्को उजुरी२०७२ जेठ ३२ गते १२स्५७ मा प्रकाशित ३२ जेठ, काठमाडौं । चार दलले बालुवाटारमा गरेको १६ बुँदे सहमति अन्तररिम संविधानको मर्म र भावना विपरीत भएको भन्दै त्यसका केही प्रावधानलाई खारेज गराउन केही वकिलहरु सर्वोच्च अदालतमा पुगेका छन् । पूर्वराजदूतसमेत रहेका विजयकान्त कर्ण र कपिलवस्तु निवासी रक्षाराम हरिजनले शुक्रबार दायर गरेको रिट सर्वोच्च अदालतका निमित्त रजिष्ट्रार श्रीकान्त पौडेलले दर्ता गर्न नमिल्ने भन्दै दरपीठ गरिदिएका छन् ।"
      },
      {
         "name" : "Gunjan FM",
         "image" : "30995.png",
         "site_url" : "http://www.gunjanfm.com/",
         "radio_url" : "http://live.itechnepal.com:9437/stream",
         "description" : "पवित्र नदी बागमतीको तीर र मनोरम प्राकृतिक छटा युक्त चुरे श्रृंखलाको काखमा अवस्थित चन्द्रनिगाहपुर परापूर्व कालदेखि नै नित्य निरन्तर स्वतन्त्रता र विकासको मार्गमा अग्रसर रही रौतहट जिल्लाकै गौरवको रुपमा स्थापित हुन प्रयत्नशील छ । भाषा, साहित्य, कला संस्कृति जस्ता  मानव जीवनका सर्वोपरी महत्वका बिषयहरु मार्फत आप्mनो आजश्वी पहिचान कायम गर्न उत्सुक चन्द्रनिगाहपुरले समयका हरेक आयामहरुमा यहाँका उत्साही युवाहरुको अग्रणी योगदान पाउँदै आएको छ र भविष्यमा पनि यो क्रम यथावत् रहने यथार्थप्रति विश्वस्त रहन सकिन्छ । स्थानीय सीप, साधन र श्रोतको पहिचान गरी विकासको गतिलाई निरन्तरता दिन स्थानीय ब्यक्तिहरुकै भुमिका सर्वोपरी रहने मान्यतालाई हृदयंगम गर्दै सूचना, संगीत र मनोरञ्जनका माध्यमवाट जुर्मुराउदो शक्तिको सहयोगी बन्ने उद्देश्यका साथ स्थापित गुञ्जन एफएम १०५.३ मेगाहर्ज यहाँका उत्साही तथा जागरुक युवाहरुको सिर्जनशिलताका माध्यमले समाजिक रुपान्तरण गर्ने प्रयासको परिचायक हो । - See more at: http://www.gunjanfm.com/aboutus.php#sthash.D4CfVS1N.dpuf"
      },
      {
         "name" : "Radio Saligram",
         "image" : "31517.png",
         "site_url" : "http://www.radiosaligram.com.np/",
         "radio_url" : "http://live.itechnepal.com:9341/stream",
         "description" : "मुलुकलाई समृद्ध बनाउनका लागि शिक्षा, संचार, कृषि, स्वास्थ्य, पर्यटन र सामाजिक विकास सम्बन्धी सुचनाको पहुँच आम नेपाली नागरिकहरुमा पुग्नु अत्यन्त जरुरी हुन्छ । मानिसका हरेक अन्तक्र्रिया र अन्तर सम्बन्धहरुलाई समयानुकुल परिवर्तनमुखी बनाउनका लागि एवं समग्र सामाजिक वातावरणलाई समुन्नतिमा पुर्याउन शिक्षा, संचार र सुचनाको उचित प्रयोगले मात्र सघाउन सक्दछ । शिक्षा, संचार र सुचनाको क्षेत्रमा जति राम्रो सुधार हुन सक्यो उति नै मानव हित सम्बन्धी नयाँ र नौला कुराहरु सृजना गर्ने सम्भावनाहरु बढ्दछन । समाजमा व्याप्त गरिबी, भोक, अज्ञानता, बेरोजगारी, अन्धविश्वास, कुरीती, रुढीवादी आदि जस्ता समस्याहरुको समाधानमा समेत शिक्षा, संचार, सुचना र कृषिको क्षेत्रमा संग्लन व्यक्ति वा संस्थाहरुबीच सहयोग सद्भावना र सौहार्दताको सम्वंद्र्धन गर्र्दै देशमा भइरहेका विभिन्न समाज विकासका कार्यहरुलाई समन्वयात्मक तरिकाले आवश्यक सहयोग पुर्याउनु अहिलेको प्रमुख आवश्यकता बनेको छ ।"
      },
      {
         "name" : "Radio Pariwartan",
         "image" : "30133.png",
         "site_url" : "http://radiopariwartan.org.np/",
         "radio_url" : "http://37.59.42.207:8166/stream/;",
         "description" : "१ परिचयसमाज परिवर्तनको बाटोमा उत्साहप्रद आशा, दृढ विश्वास र निरन्तर अभियानको संकल्प सहित खुलेको हो—रेडियो परिवर्तन । सामुदायिक भावना, एकताबद्ध प्रयास र सकारात्मक सोच प्रबर्धन गर्न प्रतिवद्ध रेडियो हो—रेडियो परिवर्तन । अनि, हाम्रै गाउँघर, समाज र देश परिवर्तनको सहयात्री हो—रेडियो परिवर्तन ।युवा पुस्ताको सहभागीता, सक्रियता र समन्वय यो रेडियोको उत्साहलाग्दो पाटो हो । यो रेडियोका सामग्रीहरु सबै वर्ग, जाती, लिङ्ग, भाषा तथा संस्कार र संस्कृति बोकेकाहरुलाई उत्तिकै सम्मान र उस्तै महत्व दिने खालका छन् ।हामीलाई थाहा छ, समुदायको सशक्तिकरण, विकास र उन्नतीको लागि खुलेको यो रेडियोको प्रबर्धनको लागि यसमा अहिले क्रियाशील समुहको मात्र सक्रियकता पर्याप्त छैन । समुदायकै साझा सम्पत्तिको रुपमा रहेको यो रेडियोको तरङ्गलाई पुर्वाञ्चलको आकाशमा चीरकाल सम्म गुञ्जाईरहन तपाईँहामी सबैको साथ, सहयोग र समर्थन चाहिन्छ ।रेडियो परिवर्तनमा तपाईँको व्यापार, व्यवसाय वा कारोबारको जानकारी प्रसारण गर्नु भनेको विज्ञापन मात्र होईन, तपाईँहाम्रो साझा प्रयास हो—सामुदायिक सञ्चार उत्थानका लागि । यसले एकातिर रेडियो परिवर्तनलाई दीर्घकालसम्म निरन्तरता पाउन सहयोग पुग्छ भने अर्कोतिर तपाईँकै व्यापार, व्यवसाय र कारोबारलाई बढावा दिन पनि सहयोग पुग्छ । यस किसिमको सहयोग आदानप्रदानका लागि हामीले गरेका व्यवस्था यसै जानकारीको साथमा संलग्न छ ।"
      },
      {
         "name" : "Eagle FM",
         "image" : "31928.png",
         "site_url" : "http://www.eaglefm.com.np/",
         "radio_url" : "http://live.itechnepal.com:9048/stream",
         "description" : "वर्तमान परिवेशमा आम संचारमाध्यमको तिव्र विकास भएसँगै श्रोता मांझ सत्य, तथ्य, ताजा समाचार हरदम मनोरन्जको साथी भन्ने मुल नाराका साथ पाँचथर जिल्लाको सदरमुकाम फिदिममा यस इगल एफ.एमको २०६७ कार्तिक १६ गते स्थापना &nbsp;भएको होसमाजमा ब्याप्त भष्ट्रचार, अनियमितता, कुसंस्कार, कुरीती र अन्धविश्वाशको जालो पन्छाउँदै समृद्द समाजको निर्माण कार्यमा टेवा पुयाउने उद्देश्यले स्थापित &nbsp;इगल एफ.एम एउटा ब्यवसायिक एफ.एम. रेडियो हो याक्थुम्हाङ मिडिया प्रा.लि.को ब्यानरमा स्थापना भएको यो एफ.एम श्रोता माझ भरपुर मनोरञ्जन र यूवाहरुलाई समृद्द समाजको निर्माणका लागि उत्प्रेरणा प्रदान गर्दै पूर्वी पहाडी जिल्लाका श्रोताको ढुकढुकी बन्न सफल भएको छ ५०० वाट क्षमताको यस इगल एफ.एम श्रोताबाट आएको जानकारी अनुसार पूर्वाञ्चलका पाँचथर, ताप्लेजुङ, तेह्रथुम, धनकुटा, सङ्खुवासभा, भोजपुर लगायतका जिल्लाहरुमा राम्रो सँग सुन्न सकिन्छ भने इलाम, झापा, मोरङ, सुनसरी, सप्तरी लगायतका जिल्लाका केहि भू&ndash;भागहरुमा समेत सुन्न सकिन्छ ।&nbsp;भने लगअन गरेर संसारभरी एकैसाथ सुन्न सकिन्छ भने www.eaglefm.com.np लगअन गरेर संसारभरी एकैसाथ सुन्न सकिन्छ"
      },
      {
         "name" : "Godavari FM",
         "image" : "30990.png",
         "site_url" : "http://www.godavarifm.com.np/",
         "radio_url" : "http://live.itechnepal.com:9335/stream?type=.mp3",
         "description" : "It's a commercial fm broadcasting from attariya kailali,call sign of this fm is godavari fm 87.9 mhz.An our motto is HAAMRO AAWAJ HAAMRO RADIO .IT's office is in attariya kailali .The area coverage of this fm Dhagadhi,Mahendranagar,an other16 distric"
      },
      {
         "name" : "B FM",
         "image" : "30469.v1.png",
         "site_url" : "http://www.bfm912.com/",
         "radio_url" : "http://streaming.hamropatro.com:8124/;",
         "description" : "With 500 watt capacity heard on 91.2 MHz frequency, BFM is the town's most popular Radio Station and a heart of entertainment and information on Purwanchal..."
      },
      {
         "name" : "Radio Terhathum",
         "image" : "31572.png",
         "site_url" : "http://www.radioterhathum.com.np/",
         "radio_url" : "http://live.itechnepal.com:9150/stream?type=.mp3",
         "description" : "Radio Terhathum is the people’s Choice online radio and fm radio station. They are Playing Nepali music. They give you sounds like no-one else can. Radio Terhathum broadcasts to the greater Nepal area and beyond. Radio Terhathum provide the best of specialist music, community and arts programs."
      },
      {
         "name" : "Radio Sunkoshi",
         "image" : "31527.png",
         "site_url" : "http://www.radiosunkoshi.org.np/",
         "radio_url" : "http://live.itechnepal.com:8738/stream?type=.mp3",
         "description" : "Radio Sunkoshi 105.6 FM is a broadcast radio station in Kathmandu, Montenegro, providing a big variety of music."
      },
      {
         "name" : "Radio Dhading",
         "image" : "31221.png",
         "site_url" : "http://www.radiodhading.org/",
         "radio_url" : "http://live.itechnepal.com:9449/stream?type=.mp3",
         "description" : "Presenting the programs in a way which attracts the listeners from the deep bottom of their heart is what Radio Dhading 106 is known for. It’s always worth the time that listeners passes with the various programs of Radio Dhading 106 which results in a very entertaining way of interacting with one of popular online radio out there."
      },
      {
         "name" : "Friends FM",
         "image" : "30623.png",
         "site_url" : "http://www.friendsfm.com.np/",
         "radio_url" : "http://live.itechnepal.com:8974/stream?type=.mp3",
         "description" : "A radio promoted by media professionals"
      },
      {
         "name" : "Saptarangi FM",
         "image" : "30191.png",
         "site_url" : "http://www.saptarangifm.com/",
         "radio_url" : "http://live.itechnepal.com:9629/stream?type=.mp3",
         "description" : "एफएमले राष्ट्रिय तथा अन्तराष्ट्रिय सञ्चार संस्थाहरुसंग सम्पर्क,समन्वय र सम्बन्ध सुदृढ गर्ने कार्यलाई निरन्तरता दिइरहेको देखिन्छ ।यस एफ.एमको बिकासका लागी काठमाण्डौमा रहेको सगरमाथा एफ.एम,कम्यूनिकेसन कर्नर,इक्वेल एक्सेस,सर्च फर कमन ग्राउण्ड,एण्टेना फाउण्डेसन,प्रो पब्लिक,बि.बि.सी,वल्र्ड ट्रष्ट जस्ता संस्थाहरुसंग सहकार्य गरेको देखिन्छ ।यि संस्थाहरुले उत्पादन गरेका जनहितका निम्ती उत्पादन गरेका कार्यक्रमहरुलाई उपयूक्त स्थान दिई प्रसारण गरेर पूर्वाञ्चलका स्रोतालाई राजधानी र पश्चिम नेपालसंग जोडेको देखिन्छ ।"
      },
      {
         "name" : "Radio Marsyangdi",
         "image" : "30251.v1.png",
         "site_url" : "http://www.radiomarsyangdi.org/",
         "radio_url" : "http://live.itechnepal.com:9120/stream",
         "description" : "Radio Marsyangdi 95.0 is a broadcast Radio station from Lamjung, Nepal, provides Nepali Talk, Community, News, Information and Public Radio Programs."
      },
      {
         "name" : "Namaste Hetauda Online Radio",
         "image" : "30659.v1.png",
         "site_url" : "http://www.namastehetauda.com/",
         "radio_url" : "http://fm.mycomputersathi.com:5474/stream",
         "description" : "Namaste Hetauda Online Radio is one of the very few highly electrifying online radi"
      },
      {
         "name" : "3 Angels Community Radio",
         "image" : "30865.png",
         "site_url" : "http://www.3angelsradio.org.np/",
         "radio_url" : "http://live.itechnepal.com:7554/stream",
         "description" : "Our mission is for 3 Angels to be guardian angels for vulnerable women and children everywhere; in the prisons, at the borders, in the communities, cities and villages. We want to share God’s love with them in the most practical of ways. We want to be an unstoppable force against human slavery and human trafficking in Nepal. With your help we are saving lives – one child at a time."
      },
      {
         "name" : "Radio Bheriganga",
         "image" : "32050.png",
         "site_url" : "http://www.radiobheriganga.com.np/",
         "radio_url" : "http://live.itechnepal.com:8001/stream",
         "description" : "Radio Bheriganga 91.4 Fm is a broadcast radio station in Surkhet, Nepal, providing a big variety of music."
      },
      {
         "name" : "Radio Nepalbani",
         "image" : "30249.png",
         "site_url" : "http://www.nepalbani.org.np/",
         "radio_url" : "http://live.itechnepal.com:8676/stream?type=.mp3",
         "description" : "The radio Nepalbani fm 94.9 is on-air round the clock, with seven news packages and in a average five hours news-based feature programs daily. The Radio was inaugurated by former Prime Minister Sher Bahadur Deuba amidst a function on January 30, 2007, coinciding with the Martyrs' Memorial Day. Radio Nepalbani is the first news-based community radio airing 24 hours a day in the country."
      },
      {
         "name" : "Radio Thaha Sanchar",
         "image" : "31573.png",
         "site_url" : "http://www.thahasanchar.com/",
         "radio_url" : "http://streaming.softnep.net:8025/;stream.nsv&type=mp3&volume=60",
         "description" : "Radio THAHA SANCHAR is to provide fact news and entertainment program service for people living in the areas covered by our signal. We are providing a 21st century quality based radio service. The programs designed to satisfy the needs of those not fully satisfied by other broadcasting media. Radio Thaha Sanchar is “A voice of many voices” offering a wide variety of people an opportunity to share their experiences, concerns, and perspectives with its signal. This Radio reflects as a mirror and echoes the voice to connect its listeners with each other and the world through quality programs."
      },
      {
         "name" : "Everest Radio 24/7",
         "image" : "31226.v2.png",
         "site_url" : "http://www.everestradio.com/",
         "radio_url" : "http://fm.mycomputersathi.net:5058/stream",
         "description" : "Everest Radio is a first 24/7 entertaining internet radio station of Nepal that the main aim is to provide non-stop 24 hours 7 days a week live Nepali music entertainment all around the world Texas US and Europe and Nepali community, It programs based on information, education, sport, fashion, Political shows, social programs, It works under the management of Dr. Jon Kedrowski, The vision of our station is to on air community basis program, information and entertainment unlimited."
      },
      {
         "name" : "Nuwakot FM",
         "image" : "31177.v2.png",
         "site_url" : "http://www.nuwakotfm.org/",
         "radio_url" : "http://ample-zeno-19.radiojar.com/wtuvp08xq1duv?",
         "description" : "सामुदायिक रेडियो नुवाकोट एफ.एम. १०६ दशमलब ८ मेगाहर्ज                            महामण्डल २ नुवाकोट"
      },
      {
         "name" : "Apostle FM",
         "image" : "31208.v1.png",
         "site_url" : "http://www.radioapostle.com.np/",
         "radio_url" : "http://streaming.hamropatro.com:8176/;",
         "description" : "सकरा‌त्मक सोचाइका लागि रेडियो एपोस्टल"
      },
      {
         "name" : "Sunakhari Radio Live",
         "image" : "30616.png",
         "site_url" : "http://www.sunakhariradiolive.com.np/",
         "radio_url" : "http://live.itechnepal.com:9521/stream",
         "description" : "Sunakhari Radio Live 91.4 MHz is a broadcast radio station in Jhapa, Nepal, providing a big variety of music."
      },
      {
         "name" : "Radio Chahana",
         "image" : "30663.png",
         "site_url" : "http://www.radiochahana.com/",
         "radio_url" : "http://fm.mycomputersathi.com:5108/;",
         "description" : "Radio Chahana is a broadcast radio station in Kathmandu, Nepal, providing a big variety of music."
      },
      {
         "name" : "Grace FM",
         "image" : "30993.png",
         "site_url" : "http://www.gracefm.com.np/",
         "radio_url" : "http://live.itechnepal.com:9413/stream?type=.mp3",
         "description" : "नयाँ जोश, नयाँ जाँगर, नयाँ नेपाल ,गाउघरको आवाजको निम्ति ग्रेस एफ.एम को स्थापन भएको हो l समाजमा रहेको विसंगति र बिकृतिलाई निर्मुल गर्ने उद्धेश्यअनुरुप ग्रेस एफ.एम. हरेक दिन बिहान ५:०० देखि राति ११:०० बजेसम्म समाजको पहरेदारको कार्य गर्दै आइरहेको छ l ग्रेस एफ.एम. 'आशाको सन्देश नेपाल' नामक संस्थाद्वरा सूचना तथा  संचार मन्त्रालय मार्फत राष्टिय प्रसारण नियमावली २०५२ को नियम ४ संग सम्बन्धित रही फ्रिक्यंसी मोडुलेसन प्रसारण संस्था स्थापना गरि कार्यक्रम प्रसारण गर्ने संस्थाको अनुमति लिएर एफ .एम. ब्याण्डको १०७.६ मेगाहर्जमा प्रसारित रेडियो स्टेशन हो l     हामी काभ्रे जिल्लाको धुलिखेल नगरपालिका नं .७ स्थित बिलक्वेको बस्ति बाट दैनिक १८ घण्टा समाचार साथमा सुचनामुलक , मनोरन्जनामक, खोजमुलक ,शैक्षिक र सामाजिक बिकासका निम्ति गुणस्तरीय कार्यक्रमहरु प्रसारण गरिरहेका छौ l गाउ , शहर लगायत समाजिक  सरोकारला लागि समाजको प्रत्येक्ष कुनाकन्दरामा हाम्रो प्रसारण मार्फत श्वोता अनि सरोकारवालाहरु समक्ष प्रत्यक्ष -अप्रत्यक्ष रुपमा पुगीरहेका छौ l      प्रसारण काभ्रे जिल्लाको स्पष्टरुपमा सुन्न सकिन्छ l साथै भक्तपुर , सिन्धुपाल्चोक , रामेछाप , दोलखा ,काठमाण्डौ, र ललितपुर् लगायत विभिन्न जिल्ला तथा स्थानहरुमा स्पष्टरुपमा सुनिने हामी प्रतिबद्वता गर्दछौ . दक्ष, तालिम प्राप्त ,युवा तथा बरिष्ठ प्रस्तोता , प्राबिधिक एबम नयां समयानुसारका प्रसारण समाग्रिहरुका कारण सफासंग सुन्न सकिएको हामी बिश्वास एबं ठहर हो l तसर्थ यस एफ.एम. मार्फत ब्यापार , ब्यबसाय प्रबर्द्वन गर्न आफ्नो व्यवसाय सुहाउदो ब्यबसायिक  बिज्ञापन वा कार्यक्रम प्रयोजन गरि लाभ उठाउनुहुन अनुरोध गर्दाछौ l"
      },
      {
         "name" : "Radio Rolpa",
         "image" : "30195.png",
         "site_url" : "http://www.radiorolpa.org/",
         "radio_url" : "http://radio.itech.host:9084/live",
         "description" : "मानव अधिकार सचेतन केन्द्र हुरेक रोल्पाद्वारा सञ्चालित सामुदायिक रेडियो / रेडियो रोल्पा ९३.८ मेगाहर्ज"
      },
      {
         "name" : "Radio Manchhyayem",
         "image" : "31940.v1.png",
         "site_url" : "http://www.mfm.com.np/",
         "radio_url" : "http://live.itechnepal.com:9090/stream",
         "description" : "मेन्छ्यायेम संचार सहकारी संस्था लि. तेह्रथुमद्धारा संचालित सामुदायिक रेडियो, रेडियो मेन्छ्यायेममा हाल ६५५ सदस्य रहेका छन् । २०६४ माघ ११ गते देखि औपचारिक प्रशारण शुरु गरेको रेडियो मेन्छ्यायेम हाल १७ घण्टा दैनिक प्रशारण हुदै आएको छ । संस्थामा हाल ११ कर्मचारी १५ स्वंसेवक र ९ प्रशिक्षार्थी स्वयंसेवक कार्यरत छन् । स्थापना कालमा १०० वाट क्षमताको रेडियो हाल ५०० वाट क्षमताको रहेको छ । जिल्लामा हुने गतिविधिलाई छिटो छरितो तरिकाले समाचारमा समेट्न करिव सवै गाविसमा संवाददाता राख्ने नीति रेडियोले लिएको छ । यसै गरि छिमेकी जिल्लाहरु ताप्लेजुङ, पाँचथर, इलाम, धनकुट्टा र संखुवासभामा समेत संवाददाता रखिएको छ । विशेष गरेर तेह्रथुमम जन्मघर भई अन्तै कर्मघर भएका तेह्रथुमेहरुले माटोको माया स्वरुप पहलमा स्थापना भएको रेडियोले जिल्लाका सवै जाती भाषा संस्कृतीलाई समेट्दै स्थानीयवासीलाई आवश्यक पर्ने हरेक सुचनाहरु प्रदान गरेर सौहार्दपु्र्ण समाज निर्माण गर्नु आफ्नो भिजन वनाएको छ । सुचनाको माध्यमवाट समुदायमा शैक्षिक चेतना ल्याउने विषयमा सामुदायीक रेडियोहरुले महत्वपुर्ण भुमिका खेल्ने कुरालाई मध्यनजर गर्दै शिक्षामुलक कार्यक्रम उत्पादन प्रशारण यस रेडियोले गर्दै आएको छ । शिक्षित समुदाय निर्माणका लागी रेडियोले सहकार्यको नीतिलाई प्राथमिकतामा राखेको छ । हाल रेडियोले विकाशसँग सम्वन्धित गतिविधिको कार्यक्रम गर्न गाविस र जिविससँग सहकार्य गरेको छ । यसै गरि अधिकारमखी र सुसासनमुखी कार्यक्रम संचालन गर्न जिल्लाका गैर सरकारी संघ संस्थासँग सहकार्य गर्दै आएको छ"
      },
      {
         "name" : "Radio Chautari",
         "image" : "30244.png",
         "site_url" : "http://www.radiochautari.org/",
         "radio_url" : "http://live.itechnepal.com:9383/stream",
         "description" : "लमजुङ हिमाल सूचना तथा सञ्चार सहकारी संस्था लिमिटेड, लमजुङ जिल्लामा क्रियाशील संचारकर्मी, सामुदायिक तथा आर्थिक विकास अभियन्ताहरुको साझा संस्था हो । यस संस्थाले आर्थिक, सामाजिक, साँस्कृतिक, राजनीतिक र नागरिक अधिकार रक्षाको लागि सूचना र संचारको माध्यमवाट नागरिकलाई सशक्तिकरण गर्ने कार्यमा सहयोग गर्दछ ।"
      },
      {
         "name" : "Radio Nikas",
         "image" : "30979.png",
         "site_url" : "http://www.radionikas.com/",
         "radio_url" : "http://live.itechnepal.com:8756/stream",
         "description" : "रेडियो निकास ९३.४ हेटौँडा ४ कान्तिराजपथ"
      },
      {
         "name" : "Radio Madi",
         "image" : "30045.png",
         "site_url" : "http://radiomadi.org.np/",
         "radio_url" : "http://192.190.84.25:9924/;",
         "description" : "The Official Facebook Page of Community Radio Madi FM 107.6 MHZ, Basantapur Madi Chitwan. You can get official releases, announcements, updates and news stories plus their reviews related to Madi, in this page."
      },
      {
         "name" : "Antenna Foundation Nepal",
         "image" : "32027.png",
         "site_url" : "http://www.afn.org.np/",
         "radio_url" : "http://live.itechnepal.com:8170/stream",
         "description" : "The first ever live radio talk show in Nepal is AFN’s 'Nepal Chautari'. 'Naya Bato Naya Paila' was the longest running radio soap opera in the country. 'Maha Chautari' by popular comedians Madan Krishna Shrestha and Haribansa Acharya promoted grassroots mediation. A team of 50 professionals and a network that spreads across the most remote corners of the country assure that we are capable of providing media programs and services that conform to the specific objectives of its clients while trying to attain its vision of creating a pluralistic, harmonious and vibrant society."
      },
      {
         "name" : "24 Nepali Online Radio",
         "image" : "81982.png",
         "site_url" : "https://nepalionlineradio.cf/",
         "radio_url" : "https://stream.zenolive.com/v3e78tqm5gruv.aac",
         "description" : "Educational, informative and entertainment activities are regularly on 24 Nepali Online Radio. So, listeners will love their time they spends with the radio a lot. This radio for those listeners who are searching for radio that presents educational, entertainment and informative programs."
      },
      {
         "name" : "Radio miteri",
         "image" : "53361.v11.png",
         "site_url" : "http://www.radiomiteri.com/",
         "radio_url" : "https://buecrplb01.cienradios.com.ar/Mitre",
         "description" : "The objectives of Radio miteri is to uplift status of educational, cultural,regional,entertainment,economic,political,health,tourism,agricultural,technological and numerous other sectors of far-western development region of nepal by broadcasting the message of a warness in these sectors of far western development region."
      },
      {
         "name" : "Guras Fm",
         "image" : "73591.v3.png",
         "site_url" : "http://gurasfm.com/",
         "radio_url" : "https://listen.shoutcast.com/guras-fm",
         "description" : "मनको आवाज"
      },
      {
         "name" : "24 Asal Sathi Radio",
         "image" : "84394.v5.png",
         "site_url" : "http://asalkhabar.com.np/",
         "radio_url" : "https://stream.zeno.fm/52brgcg51mzuv",
         "description" : "Asal Sathi Radio is live broadcast from Nepal.It officially commenced broadcasting on Magh 3rd 2076. Asal Sathi Radio broadcast various kind of latest mix of music, news, local journalistic content, entertainment, various content .The station plays all the music you love while striving to keep up with the desires of its listeners.Asal Sathi Radio is the radio that has created a place of love among their listeners all over the world.Asal Sathi Radio is a one of the most famous radio station."
      },
      {
         "name" : "Nepaliko Radio",
         "image" : "30030.png",
         "site_url" : "http://www.nepalikoradio.com/",
         "radio_url" : "http://www.nepalikoradio.com/",
         "description" : "Nepaliko Radio is a broadcast radio station from Kathmandu, Nepal providing Nepali Talk, Information and Music."
      },
      {
         "name" : "Anbu FM",
         "image" : "81560.v1.png",
         "site_url" : "http://www.anbufm.com/",
         "radio_url" : "https://stream.zeno.fm/5csru2np4bruv",
         "description" : "உலக தமிழர்களின் உள்ளங்களிலும் இல்லங்களிலும் அன்பால் ஒலிக்கும் FM ANBU FM."
      },
      {
         "name" : "Radio Nepal",
         "image" : "30017.v1.png",
         "site_url" : "http://radionepal.gov.np/",
         "radio_url" : "http://radionepal.gov.np:40100/stream",
         "description" : "Radio Nepal is a broadcast radio station from Kathmandu, Nepal providing Public News, Government, Talks, Music and Entertainment."
      },
      {
         "name" : "Sky FM 106.6",
         "image" : "30131.v6.png",
         "site_url" : "http://www.skyfm.com.np/",
         "radio_url" : "http://144.76.110.138:9302/stream",
         "description" : "Sky FM 106.6 is a broadcast radio station from Morang, Nepal, providing Information, Entertainment, and Talk."
      },
      {
         "name" : "Kanchanjungha FM",
         "image" : "30211.v1.png",
         "site_url" : "http://www.kanchanjunghafm.org/",
         "radio_url" : "http://live.itechnepal.com:8420/stream",
         "description" : "पुर्बी नेपालको कन्चन् आवाज ९२.६ मेगाहर्ज्, कन्चनजंघा एफ.एम."
      },
      {
         "name" : "Times FM",
         "image" : "30443.v7.png",
         "site_url" : "http://www.timesfm906.com/",
         "radio_url" : "http://78.129.224.15:32499/;tfmpls.m3u",
         "description" : "TIMES FM 90.6 MHz is one of the leading FM station in Kathmandu Valley operated by Valley FM Pvt. Ltd. located at Chabahil Ganesthan, Kathmandu at the Height of 1368 meter which is comparatively higher than other stations. TIMES FM 90.6 MHz is inclined towards the variety and diversified FM program production. It generally produces the program which is currently in demand by the FM listeners through the wide concept of programming. TIMES FM 90.6 MHz posses the resources and all the credentials to respond to its listeners need."
      },
      {
         "name" : "Radio Shaileshwori",
         "image" : "31587.v3.png",
         "site_url" : "http://www.sfm.org.np/",
         "radio_url" : "http://live.itech.host:8268/stream",
         "description" : "Radio Shaileshwori 105.9 Fm is a broadcast radio station in Doti, Nepal, providing a big variety of music."
      },
      {
         "name" : "Radio Prabhu",
         "image" : "31513.png",
         "site_url" : "http://www.prabhufm.org.np/",
         "radio_url" : "http://live.itechnepal.com:8916/stream?type=.mp3",
         "description" : "This is raprabhufm102.6mhz jhalari10 kanchanpur, our services all audio recording and mixxing RJ,Technician training"
      },
      {
         "name" : "Radio Upatyaka",
         "image" : "31580.v1.png",
         "site_url" : "http://radioupatyaka.com.np/",
         "radio_url" : "http://ufm.online.org.np:5428/;stream.mp3",
         "description" : "Radio Upatyaka is established under the three decade social organisation Narayan Pariwar Club situated at Teku, Kathmandu. It is the first community radio in Kathmandu of its kind as it is owned and run by non-government non-profit organisation NPC. The radio has been actively producing programs in the fields of education,health, entertainment, culture, technology, environment, linguistics, handicaps, women and children programs related to the work field of its parent organisation."
      },
      {
         "name" : "Radio Sanobheri",
         "image" : "32045.png",
         "site_url" : "http://www.radiosanobheri.com/",
         "radio_url" : "http://live.itechnepal.com:9425/stream",
         "description" : "२१ औं शताव्दी सूचना क्रान्तिको युग हो । सूचना संचारलाई वर्तमान विश्वले अति नै शक्तिशाली अंगको रुपमा स्वीकार गरेको छ । अनि सूचनाको शक्तिलाई अहिलेको दुनियाले अति नै महत्वपूर्ण शक्तिको रुपमा प्रयोग पनि गरिरहेको छ । सूचनाको यो शक्तिशाली भूमिकालाई स्थापित गर्ने सबैभन्दा ठूलो र प्रभावकारी संचार माध्यमको रुपमा रेडियो रहेको छ । तेस्रो विश्वका मुलुकहरु विशेषतः हाम्रो जस्तो न्यून आयस्तर भएको देशमा रेडियो नै सबैभन्दा प्रभावकारी र सर्वसुलभ संचार माध्यम हो । गरीव होस या निरक्षर, दृष्टिविहीन होस या अपाङ्ग, जोसुकैले पनि रडियोबाट लाभ उठाउन सक्छ । हाम्रो जस्तो न्यून आयस्तर भएको क्षेत्र, यातायात र विद्युतीकरणले छुन नसकेका वस्तीहरु, टेलीभिजन, पत्रपत्रिका र यहासम्म कि साधारण टेलिफोनको समेत पर्याप्त सुविधा नभएको क्षेत्रमा रेडियो सवैभन्दा प्रभावकारी र सशक्त संचार माध्यम हो । तसर्थ रेडियोको यो अद्धित्तीय शक्तिलाई सामाजिक विकास र रुपान्तरणको लागि अधिकतम उपयोग"
      },
      {
         "name" : "Vijaya FM",
         "image" : "30134.v1.png",
         "site_url" : "http://www.vijayafm.org.np/",
         "radio_url" : "http://streaming.hamropatro.com:8383/;",
         "description" : "Vijaya FM 101.6 is a broadcast community radio station from Gaidakot,Nawalparasi, Nepal, providing Information, News and Nepali music."
      },
      {
         "name" : "Pathibhara FM",
         "image" : "31927.v1.png",
         "site_url" : "http://www.pathibharafm.org/",
         "radio_url" : "http://live.itechnepal.com:8744/stream",
         "description" : "We are a pioneer Fm radio station with over 19 hours of non stop entertainment and information.We cover news,entertainment ,news,funs,interview throuh out the day."
      },
      {
         "name" : "Unique FM",
         "image" : "31592.v9.png",
         "site_url" : "http://www.uniquefm.com.np/",
         "radio_url" : "http://streaming.softnep.net:8065/;stream.nsv&type=mp3&volume=50",
         "description" : "Unique FM 97.6 is the leading online radio station of town that brings to their listeners programs on latest information, Music and entertainment. This radio is a package of great programs and their vision is to offer their listeners more and more listeners oriented radio programs as much as they can. Unique FM 97.6 is the only radio out there which is broadcasting for 24 hours from its first day of broadcasting."
      },
      {
         "name" : "Radio Bandipur",
         "image" : "30239.v3.png",
         "site_url" : "http://www.radiobandipur.org/",
         "radio_url" : "http://live.itechnepal.com:8368/stream?type=.mp3",
         "description" : "Radio Bandipur 88.8 is a broadcast radio station from Tanahun, Nepal providing News, Information, Talk and Music."
      },
      {
         "name" : "Radio Tanahun",
         "image" : "31569.v4.png",
         "site_url" : "http://www.radiotanahun.com/",
         "radio_url" : "http://live.itechnepal.com:8976/stream",
         "description" : "Radio Tanahun 97.2 Mhz would like introduce itself an art broadcast station Western part of Nepal. In our Short period of transmission we hope will certainly create an image of more effective Media in this region with covers more than 17 Districts, covers wide areas in the Western part of Nepal. Starting from Chitwan in the east to kapilbastu in the west."
      },
      {
         "name" : "Radio Sarlahi",
         "image" : "32024.v1.png",
         "site_url" : "http://www.radiosarlahi.org/",
         "radio_url" : "http://live.itechnepal.com:9665/stream",
         "description" : "सामुदायिक संचार सहकारी सस्था लिमिटेडद्वारा संचालित सामुदायिक रेडियो सर्लाही जिल्लाको सवै भन्दा जेठो रेडियो हो । सर्लाहीको हरिवनमा रहेको यो रेडियोले २०६६ साल जेठ १८ गते देखि प्रशारण सुरु गरेको थियो । देशका सवै जसो जिल्लामा रेडियो स्थापना भईसक्दा पनि सर्लाहीवासी भने संचारको यो महत्वपुर्ण माध्यमवाट वन्चीत भए पछि यो रेडियो स्थापना गरिएको हो । सुरुमा २७ जना स्थानीयवासीले डिभिजन सहकारी कार्यालयमा सस्था दर्ता गरेको यो सहकारी सस्थामा हाल 210 भन्दा वढी शेयर सदस्य रहनु भएको छ । सस्थामा १००० देखि १ लाख २५ हजारसम्म शेयर लगानी गर्ने सदस्यहरु यो सस्थामा रहनु भएको छ । जिल्ला विकास समिती, गाउ विकास समिती, शैक्षिक सस्था, सहकारी, गैर सरकारी सस्था र विभिन्न क्षेत्रका व्यक्तित्वहरु यस सस्थाका शेयर सदस्य रहनु भएको छ ।"
      },
      {
         "name" : "Nagarik FM",
         "image" : "30463.v1.png",
         "site_url" : "http://www.nagarikfm.com.np/",
         "radio_url" : "http://live.itechnepal.com:7031/stream?type=.mp3",
         "description" : "Nagarik FM 107.5 is a broadcast radio station in Jhapa, Nepal, providing a big variety of music."
      },
      {
         "name" : "Radio Makalu",
         "image" : "31936.v4.png",
         "site_url" : "http://www.radiomakalu.org.np/",
         "radio_url" : "http://live.itechnepal.com:9042/stream?type=.mp3",
         "description" : "Radio Makalu 92.2 Fm is a broadcast radio station from Dhankutta, Nepal providing Rural News, Informaion, Talk and Music."
      },
      {
         "name" : "Radio Tahalka",
         "image" : "31568.png",
         "site_url" : "http://www.onlinetahalka.com/",
         "radio_url" : "http://live.itechnepal.com:8910/stream?type=.mp3",
         "description" : "Radio Tahalka 91.9 Fm is a broadcast radio station from Salyan, Nepal providing Rural News, Informaion, Talk and Music."
      },
      {
         "name" : "Radio Janapriya",
         "image" : "31494.v2.png",
         "site_url" : "http://www.radiojanapriya.org.np/",
         "radio_url" : "http://live.itechnepal.com:8792/stream",
         "description" : "Radio Janapriya 102.4 FM is a broadcast radio station from Achham, Nepal providing Rural News, Informaion, Talk and Music."
      },
      {
         "name" : "Sunaulo FM",
         "image" : "32076.v2.png",
         "site_url" : "http://radiosunaulofm.com/",
         "radio_url" : "http://live.itechnepal.com:8014/stream",
         "description" : "रेडियो सुनौलो एफ.एम प्रा. लि.रेडियो सुनौलो एफ.एम मसुरिया द्घरा सञ्चालित प्राइभेट रेडियो हो । वि.स.२०६९ साल कार्तिक २३ गते सुचना तथा सञ्चार मन्त्रलाय सिहंदरबार काठमाण्डौ बाट इजाजत प्राप्त गरी स्थापना भएको हो ।  सुदूर पश्चिम कैलालीको मध्यवर्ती ग्रामिण क्षेत्र मसुरिया गा.वि.स. साझा बजार बाट यस रेडियो सुनौलो एफ.एम.१०५.६ मेगाहर्जले १०० वाट क्षमताको ट्रान्सपिटर बाट  मिति २०७१÷०५÷०१ गते बाट आफनो परिक्षण प्रसारण अराम्भ गरेको हो । यस एफ.एम. हाल श्रोताको चाहाना अनुसार विभिन्न सूचनामूलक ,समाचारमूलक ,शिक्षामूलक, ज्ञान वद्र्घक मनोरञ्जनात्मक एवं जन चेतना मूलक कर्यक्रम प्रसारण गदै आएको छ । श्रोताहरुको माग तथा स्थानिय अभिरुचिलाई ध्यान म राखी नयाँ—नयाँ खोज मूलक कर्यक्रमको खाका तयार गर्ने क्रम जारी नै छ । यस एफ.एम.को कभरेज क्षेत्र अन्र्तगत कैलालीकै मोहन्याल,पाण्डौन,खैराला,निगाली,सुगरखाल,डोटीका घाङगल,लानाकेदार स्वायर, सिमचौर,कानाचौर,केदारा अखडा,अछामको बलाता,कञ्चानपुर,वार्दिया,सुर्खेत, बझाङ्ग,बाजुरा लगयत देशका ३५ जिल्ला सम्म प्रसारण गर्दै आएको छ ।यस एफ.एम.ले विषेश गरी पिछाडीयकाजन—जनजाती,आदिबासी,दलित,मुलिम,खसआदि,सथैदेश,समाज,विकास,कृषि,खेलकुद,खानेपानी, बिजुलीबत्ती,सडाक, बजार विकास,सञ्चार,विद्यालय  क्षेत्रहरुम प्रत्यक्ष—अप्रत्यक्ष रुपमा सहायोग गर्दै आएको छ । यस एफ.एफको प्रसारण समय र समयावधि १८ घण्टा रहेको छ । सथै इन्टरनेट अनलाइन मा www.radiosunaulofm105.6mhz.com बाट संसारको जुन सुकै स्थानमा बसेर सुन्न सकिन्छ। सुचना र सञ्चारका लागी प्रत्येक मान्छे ले सुचना समाचार र अबसर बाट पनि बञ्न्चित नहुन नागरीक चेतना जगाउने अबिभाराका साथ मैले यो प्राइभेट रेरिडयो सञ्चालन गरेको छु"
      },
      {
         "name" : "Radio Karnali",
         "image" : "31496.v1.png",
         "site_url" : "http://www.radiokarnali.org/",
         "radio_url" : "http://streaming.softnep.net:8101/;stream.nsv&type=mp3&volume=60",
         "description" : "KIRDARC Nepal is an NGO dedicated to Human Rights, Peace Building, Media and Development in Karnali Zone since 1999. It works with a mission to enable Karnali people to claim and exercise their rights for poverty reduction and improved livelihoods through their organization, research, policy advocacy and judicious resources mobilization."
      },
      {
         "name" : "Radio Prakriti",
         "image" : "30132.v4.png",
         "site_url" : "http://www.radioprakriti.com/",
         "radio_url" : "http://radio.itech.host:8934/stream",
         "description" : "सामुदायिक रेडियो स्टेशन रेडियो प्रकृति एफ. एम ९३.४ मेगा हर्जको प्रशारण क्षमता पांच सय बाटको रहेको छ । यो रेडियोको प्रशारण दाड., सल्यान , रोल्पा, रुकुम ,प्यूठान, बांके , वर्दिया, सुर्खेत, दैलेख, जाजरकोट, कालिकोट कपिलवस्तु, अर्घाखांची, लगायतका २५ जिल्ला र छिमेकी मुलुक भारत सम्मका पच्चीस लाख श्रोता सम्म पहँुच रहेको छ ।साथै ईन्टरनेट www.radioprakriti.com बाट देश विदेशमा रहेका हजारौ स्रोताहरुले समेत रेडियो सुन्नीरहेका छन् ।"
      },
      {
         "name" : "Radio Chhahari",
         "image" : "30104.v3.png",
         "site_url" : "http://www.radiochhahari.com/",
         "radio_url" : "http://162.241.236.81:9300/;",
         "description" : "रेडियो छहारी सधैब तपाइको सेवामा छ जहा तपाइकै लागि समर्पित कार्यक्रम हरु समाचार ,गित संगीत खबर मनोरन्जनरहने छपल पल खबर ,मनोरन्जन ,समाचार गित संगीत सुन्न अनि विभिन्न कार्यक्रम सुन्न हामि संगै नजीक हुनुहोस"
      },
      {
         "name" : "All Free Nepali Geet",
         "image" : "30986.png",
         "site_url" : "http://www.freenepaligeet.com/",
         "radio_url" : "http://192.190.84.25:9956/;stream.mp3",
         "description" : "Nepali Online Radio All Free Nepali Geet Online Radio. All Free Nepali Geet provides twenty four hour (24h) mix of several genres and styles of music. The station plays all the music you love while striving to keep up with the desires of its listeners."
      },
      {
         "name" : "Radio Janani",
         "image" : "31332.v1.png",
         "site_url" : "http://www.jananifm.com/",
         "radio_url" : "http://live.itechnepal.com:8768/stream?type=.mp3",
         "description" : "Radio Janani 90.6 FM is a broadcast radio station from Pokhara, Nepal providing Rural News, Informaion, Talk and Music."
      },
      {
         "name" : "Radio Namaste",
         "image" : "31510.v2.png",
         "site_url" : "http://www.radionamastetkp.com.np/",
         "radio_url" : "http://live.itechnepal.com:8338/stream?type=.mp3",
         "description" : "Radio Namaste 96.5 MHz, Tikapur Nagarpalika, Ward No. 9, Kailali, providing a big variety of music."
      },
      {
         "name" : "Radio Taplejung",
         "image" : "31932.v1.png",
         "site_url" : "http://www.radiotaplejung.com/",
         "radio_url" : "http://live.itechnepal.com:9012/stream",
         "description" : "सामुदायिक रेडियो ताप्लेजुङ एफ.एम. ९४ मेगाहर्ज फुङलिङ ४ भिन्तुना ताप्लेजुङपृष्ठभूमी- नेपालमा प्रजातन्त्रको पुनस्र्थापना र २०४७ सालको संविधान लागु भएपछि निकै फस्टाएको क्षेत्रमा सञ्चार पनि पर्छ । २०६२ / ६३ को जनआन्दोलन पछि यसको महत्व झनै बढेको छ । आम पाठक, श्रोता, दर्शकले छानिछानि हेर्न, सुन्न र पढ्न पाएका रेडियो, टेलिभिजन र पत्र पत्रिकाहरुलाई प्रजातन्त्र÷लोकतन्त्रको उपलब्धिका रुपमा लिन सकिन्छ । सञ्चारको सहजताका कारण गाँउ वस्तिका कुनाकन्दरा सम्म जुनसुकै बेला राष्टिय तथा अन्तराष्ट्रिय खवरहरु पुग्ने गरेको छ । तर आम सञ्चारका सबै माध्यमहरुको सही उपयोग सबै ठाउँमा हुन भने सकेको छैन । २०५२ सालमा बनेको राष्ट्रिय सञ्चार नियमावलीले निजी क्षेत्रलाई बिद्युतीय सञ्चार माध्यम सञ्चालनको अनुमति दिएपछि मुलुकका कुनाकन्दरा सम्म एफएम रेडियो स्टेशनहरु सञ्चालनमा आएका छन् । जनताको सेवामा समर्पित एफएम रेडियोहरु      भौगोलिक बिकटता, भौतिक पूर्वाधार, बिद्युतकोे चरम अभाव जस्ता समस्या झेलेर पनि जनताको सूचनामा कृयासिल रहेका छन । स्थानीय लबज र शैलीमा आफ्नै भाषामा बिभिन्न कार्यक्रम तथा गीत संगीत सुन्न र कार्यक्रममा भाग लिन पाएपछि समुदायमा एफएम रेडियोहरुले निकै लोकप्रियता कमाएका छन । समुदायिक रेडियोहरुले विकासको क्षेत्रमापनि महत्वपूर्ण भूमिका निर्वाह गरेका छन । विकास प्रकृयामा सहयोग पुर्याउने उद्देश्यले काठमाण्डौ महानगरपालिका, पाल्पाको मदनपोखरा गाविसले एफएम रेडियो चलाइरहेका छन । पछिल्लो समय ट्राफिक प्रहरीले पनि रेडियो खोलेको छ । रेडियोलाई समुदायको हित तथा विकासको लागि सशक्त माध्यमको रुपमा प्रयोग गर्ने संभावनालाइ दृष्ट्रिगत गरी  सेवामुखि भावना लिएर ताप्लेजुङमा पनि सामुदायिक रेडियोको रुपमा ताप्लेजुङ एफएम ९४ मेगाहर्जको स्थापना भएको छ ।"
      },
      {
         "name" : "Radio Gandaki",
         "image" : "30853.png",
         "site_url" : "http://www.gandakimedia.com/",
         "radio_url" : "http://live.itechnepal.com:9689/stream",
         "description" : "Radio Gandaki 90.2 is a broadcast radio station from Pokhara, Nepal providing News, Information, Talk and Music."
      },
      {
         "name" : "Dhukdhuki FM",
         "image" : "30096.v1.png",
         "site_url" : "http://dhukdhukifm.com/",
         "radio_url" : "http://37.59.42.207:8238/stream/;",
         "description" : "तराइको फाटबाट सिङो नेपाल ब्युझाउदै अनेकतामा एकताको आवाज गुन्जाउदै हर आँखाका सुन्दर सपना तरङमा सजाउने राष्ट्र अनी राष्ट्रियता मन मनमा बजाउने सुचना र मनोरन्जन अन्जुलिमा बोकी निरन्तर चलीरहने यो हर मुटुको ढुकढुकी"
      },
      {
         "name" : "Radio Kolhabi 104.1 Mhz",
         "image" : "83922.v5.png",
         "site_url" : "http://www.radiokolhabi.com/",
         "radio_url" : "http://78.129.222.62:39397/;stream.nsv",
         "description" : "By covering most of the genres an online radio that intends to entertain their listeners should cover and at the same time also broadcasting the biggest hits around the world Radio Kolhabi FM 104.1 Mhz is becoming more and more popular among their listeners for their job and presentation of beautiful programs."
      },
      {
         "name" : "Radio Dhurbatara Samudayik",
         "image" : "30982.png",
         "site_url" : "http://www.dtfm.org/",
         "radio_url" : "http://live.itechnepal.com:8834/stream?type=.mp3",
         "description" : "दैलेखको ईतिहासमा छोटो समयमा आफ्नो स्थान ओगड्न सफल भएको छ जसले  पिछडिएका र सुचनावाट बन्चित जनसमुदाय र जनताको अधिकार जनताकै आवाजको रुपामा बोल्ने, संचार माध्यमको स्थापना गर्ने उद्देश्य अनुरुप मिति २०६६/०४/२८ गतेको दिनमा भएको यस संस्थाको पहिलो भेला र मिति २०६६/०४/२९ गते वसेको दोस्रो भेलाको निर्णय अनुसार  यस दैलेख जिल्लामा एक संचार सहकारी संस्था दर्ता गरी यसको उद्देश्य अनुरुप रहि सामुदायिक  रेडियो संचालन गर्ने निर्णय भए पछि २०६६ भाद्र १२ गते धु्रवतारा सहकारी संस्था लिमिटेड लाई विधिवत रुपमा डिभिजन सहकारी कार्यालय सुर्खेतमा दर्ता गरि यस संस्थाको स्थापना भएको हो । सयौ फुलका थुँङ्गा मिलेर एक  पवित्र माला वने झौ दैलेखका हरेक पिछडिएका र अधिकार वाट  पछाडी परेका हरेक वस्ती हरुको वस्तु स्थीति लाई अवलोकन गरि अग्रजहरुवाट पाएको प्रेरणा र स्वतन्त्र विचार लाई एक साधनको रुपमा प्रयोग गदै मिति २०६७ साल कार्तिक ९ गते सुचना तथा संचार मन्त्रालयबाट ध्रुवतारा संचार सहकारी संस्था को मातहतमा रहि धु्रवतारा सामुदायिक एफ.एमको इजाजत प्राप्त गरेपछि मिति २०६६ पौष ६  गतेका दिनमा विधिवत रुपमा संस्था स्थापना भै अनौपचारिक रुपाम दैनिक १३ घण्टा का दरले  नियमित रुपमा पिरिक्षण प्रसारण शुरुवात भयो । जसको फलस्वरुप  मिति २०६७माघ २८ गतेका दिनमा प्रमुख जिल्ला अधिकारी वलदेव गौतम ज्यू द्धारा औपचारिक रुपमा उद्घाटन गरिएको थियो ।"
      },
      {
         "name" : "Radio Jaljala",
         "image" : "31329.v1.png",
         "site_url" : "http://www.radiojaljala.org/",
         "radio_url" : "http://live.itechnepal.com:8144/stream",
         "description" : "वर्तमान दुनियाले सूचनालाई ज्ञान र शक्तिको श्रोतका रुपमा स्वीकार गरेको छ । यो अवस्थामा समुदायले आफ्नो उन्नती र अधिकार संरक्षणका लागि सूचना तथा साचारर माध्यमको उपयोग गर्नु अहिलेको अनिवार्य आवश्यता हुन पुगेको छ । हाम्रो जस्तो न्यून आयस्तर भएको यातायात तथा विद्युत साजालले नछोएका ग्रामिण वस्ती टेलिभिजन अनलाईन र पत्रपत्रिकाको पहुँचभन्दा बाहिरका समुदायका लागि रेडियो नै सबैभन्दा सशक्त र प्रभावकारी साचारमाध्यम हो ।१० वर्षे जनयु¢ र २०६२/०६३ को ऐतिहासिक जनआन्दोलनपछि नेपालीको आत्मसम्मान ज्ञान र चेतनाले अभूतपूर्व फड्को मारेको छ । आम नेपालीमा देखा परेको जागरुकता र चेतनाको यो वर्तमान अवस्था सिर्जना गर्नमा नेपालका रेडियाहरुले महत्वपूर्ण भूमिका खेलेको तथ्य कतै लुकेको छैन । दिगो र जीवन्त शान्तिसहितको नयाँ नेपाल निर्माणको प्रकृया अगाडि बढिरहेको यो घडिमा साचारमाध्यामलाई जिम्मेवार र उत्तरदायि भएर अझ बढता सकृय हुनुपर्ने अभिभारा आइपरेको छ ।"
      },
      {
         "name" : "Radio Bheri",
         "image" : "31211.v3.png",
         "site_url" : "http://www.radiobheri.com.np/",
         "radio_url" : "http://streaming.hamropatro.com:8313/;",
         "description" : "मध्यपश्चिमाञ्चल क्षेत्रको क्षेत्रीय सदरमुकाम सुर्खेतको वीरेन्द्रनगरमा स्थानीय जनचाहना अनुरुप भेरी बहुउद्देश्यीय सहकारी संस्था लिमिटेडको पहलमा रेडियो भेरी एफ.एम. ९८ थोप्लो ६ मेगाहर्ज सञ्चालन हुदै आएकोमा रेडियो भेरी एफ.एम.लाई जनताको माग अनुरुप मध्य तथा सुदरपश्चिमका जिल्लाहरुमा पुरयाउने उद्देश्यले सुर्खेत जिल्लाको हर्रे डाडाँमा स्थानान्तरण गरी सुर्खेत उपत्यका निवासी जनताका लागि  १०२ थोप्लो ७ मेगाहर्जमा प्रसारण गर्दै आएको जानकारी गराउन पाउँदा हामीलाई खुशी लागेको छ । यस एफ.एम.मा हाल श्रोताको चाहनाअनुसार विभिन्न सूचनामूलक, समाचारमूलक, शिक्षाप्रद, ज्ञानवद्र्धक एवं मनोरञ्जनात्मक कार्यक्रमहरु सञ्चालन भैरहेका छन् भने श्रोताहरुकै माग तथा स्थानीय अभिरुचिलाई ध्यानमा राखी कार्यक्रम उत्पादन समूहबाट नयाँ–नयाँ कार्यक्रमहरुको खाका तयार गर्ने क्रम जारी छ । मध्यपश्चिमका सबैजसो जिल्लाका सदरमुकाम बाहेकका स्थानहरुमा विद्युत आपूर्ति सुलभ र सरल नहुनु र शिक्षाको कमी तथा कठिन भौगोलिक अवस्थाका कारण रेडियो बाहेक सञ्चारका अन्य साधनहरुको पहुँचबाट पनि यस क्षेत्रका वासिन्दाहरु टाढै रहनु पर्ने अवस्था विद्यमान छ भने बसोवास तथा व्यापारिक दृष्टिकोणले पनि मध्यपश्चिमका प्रायः जसो जिल्लाका जनताहरुको नेपालगंज तथा सुर्खेतमा प्रत्यक्ष सरोकार रहदै आएको छ । यस परिप्रेक्ष्यमा लामो समयसम्म एकै किसिमका कार्यक्रमहरु सुन्दै आएका रेडियोका श्रोताहरुका माझ रेडियो भेरी एफ.एम.ले तयार पारेका नवीन सोच र नयाँ ढाँचाका कार्यक्रमहरुले एकपछि अर्को गर्दै लोकप्रियता हासिल गरिरहेका छन् । विभिन्न किसिमबाट गरिएका हाम्रा सर्वेक्षणहरुले मध्यपश्मिका सुर्खेत, बर्दिया, बाके, दैलेख, जाजरकोट, हुम्ला, जुम्ला, कालिकोट, मुगु, डोल्पा, दांग, सल्यान, रुकुम, रोल्पा, र प्युठान तथा सुदूरपश्चिमका कैलाली, कञ्चनपुर, डोटी, डडेल्धुरा, बैतडी, दार्चुला, अछाम, बझांग र बाजुरा गरी विभिन्न दुइ दर्जनभन्दा बढि जिल्लाका साथै भारतका रुपैडिया, बहराइच, नानपारा, बाराबंकी र लखनउसहित विभिन्न भारतीय शहरका अधिकांश भू–भागहरुमा समेत गरी रेडियो भेरी एफ.एम. २५ लाखभन्दा बढी श्रोताहरु माझ रहेको पाइएको छ । रेडियो भेरी एफ.एम.ले समाज, राष्ट्र र समुदायको उत्थान र विकासको साथ साथै विभिन्न उत्पादनहरुको बजार प्रवद्र्धनमा समेत सक्दो सहुलियतमा सहयोग गर्ने नीति लिएको जानकारी गराउन चाहन्छौं ।"
      },
      {
         "name" : "Mayadevi Radio",
         "image" : "78386.v2.png",
         "site_url" : "https://mayadevionline.com/",
         "radio_url" : "http://216.55.141.189:8713/;stream.nsv",
         "description" : "Mayadevi Radio Banganga-4m Charnumber, Kapilbastu"
      },
      {
         "name" : "Radio Darpan",
         "image" : "84409.v2.png",
         "site_url" : "https://www.radiodarpan.com/",
         "radio_url" : "http://streaming.softnep.net:8297/;stream",
         "description" : "Radio Darpan. Take your tunes on the road: YouTube Music comes to Waze ... sounds of Radio Darpan 2019 to millions of music fans around the world with official live stream."
      },
      {
         "name" : "Radio Aawaj",
         "image" : "31205.v3.png",
         "site_url" : "http://www.radioaawaj.org.np/",
         "radio_url" : "http://live.itechnepal.com:8098/stream?type=.mp3",
         "description" : "हामी सबैको आवाज रेडियो आवाज ८८‍‍.८"
      },
      {
         "name" : "Jagaran Fm",
         "image" : "30998.png",
         "site_url" : "http://www.jagaranfm.org/",
         "radio_url" : "http://live.itechnepal.com:9647/stream",
         "description" : "जागरण बहुउद्देश्यीय सहकारी संस्था वीरेन्द्रनगर सुर्खेतद्वारा सञ्चालित जागरण एफ.एम.ले सुर्खेत जिल्लासहित प्रस्तावित ६ नम्वर प्रदेशका दैलेख, जाजरकोट, कालिकोट, रुकुम र सल्यान जिल्ला, प्रस्तावित ५ नम्वर प्रदेशका बाँके, बर्दिया र दाङ्ग तथा प्रस्तावित ७ नम्वर प्रदेशका कैलाली र अछाम जिल्लालगायतका जिल्लासम्म आफ्नो प्रसारण क्षमता अहिले एफ.एम. व्याण्डमा ९०.८ मेगाहर्जमार्फत् नै पु¥याइरहेको छ । पछिल्लो समय बढ्दो इन्टरनेटको पहुँचलाई ख्याल गर्दै सुर्खेतका रेडियोहरुमध्ये सवैभन्दा पहिला (वि.सं.२०६९) देखि वेवसाइट www.jagaranfm.org, मोवाइल एप्लिकेशन (गुगल प्ले स्टोरमा गएर Jagaran FM डाउनलोड गर्न सकिने) , फेसबुक www.facebook.com/fmjagaran र ट्वीटर @fmjagaran बाट आफ्नो प्रशारण र प्रकाशन सञ्चालन गरिरहेको छ ।विशेषगरी, गीतसंगीत वा मनोरञ्जन मात्र नभई स्वास्थ्य तथा सरसफाई, शिक्षा, कृषि, बातावरण संरक्षण एवंम् प्राकृतिक प्रकोप न्यूनिकरण र जलवायू परिवर्तन, शुसासन, लोकतन्त्र र विकास, महिला अधिकार, शान्ति तथा आर्थिक विकाससम्वन्धि जनचेतनामूलक कार्यक्रमसमेत सञ्चालन गर्ने गरेको छ । नागरिकको सूचना प्राप्त गर्ने हकलाई सुनिश्चित गर्ने लक्ष्यका साथ स्थापित भई आएको संस्था जागरण एफ.एम. हो । त्यसकारण सार्वजनिक हितका पक्षमा काम लाग्ने र जागरुक गराउने सत्य र तथ्यमा आधारित सूचना प्रवाहमा नियमित योगदान दिन जागरण एफ.एम. प्रयत्नरत छ ।- See more at: http://www.jagaranfm.org/about-us.php#sthash.9F3df8MI.dpuf"
      },
      {
         "name" : "Himalaya FM Network",
         "image" : "30997.png",
         "site_url" : "http://hfmnetwork.com.np/",
         "radio_url" : "http://38.107.242.90:8190/;stream/1",
         "description" : "Himalaya FM Network is a broadcast radio station in Kathmandu, Nepal, providing a big variety of music."
      },
      {
         "name" : "Aarambha FM",
         "image" : "30108.png",
         "site_url" : "http://www.aarambhafm.com.np/",
         "radio_url" : "http://192.190.84.25:9982/;",
         "description" : "Aarambha FM is an internet station from Jhapa, Nepal, providing fact news and entertainment programs."
      },
      {
         "name" : "Radiou Uttarganga",
         "image" : "31582.png",
         "site_url" : "http://www.radiouttarganga.org.np/",
         "radio_url" : "http://live.itechnepal.com:9485/stream?type=.mp3",
         "description" : "Radiou Uttarganga 102 Fm is a broadcast radio station from Kathmandu, Nepal providing Rural News, Informaion, Talk and Music."
      },
      {
         "name" : "Gorkha Fm",
         "image" : "32030.png",
         "site_url" : "http://www.gorkhafm.com/",
         "radio_url" : "http://live.itechnepal.com:7011/stream",
         "description" : "Gorkha FM 93 Mhz. aims to be a powerful mass communication media to spread the information on social reality without distortions. It works as mirror of society towards building prosperous Nepal by motivating the people to utilize their capital, technical skills and know-how. Moreover this FM is creating a meeting point for consumers and producers to establish friendly relationship and professional unity."
      },
      {
         "name" : "Naya Fm",
         "image" : "31181.png",
         "site_url" : "http://www.nayafm.org/",
         "radio_url" : "http://meroserver.com:9946/;stream.mp3",
         "description" : "नयाँ खवर र विचारको सम्मान ।।नयाँ एफ.एम. अर्घाखाँचीको पहिचान ।।"
      },
      {
         "name" : "A One FM 99 MHz",
         "image" : "80870.v3.png",
         "site_url" : "http://www.aonefm.com.np/",
         "radio_url" : "http://148.66.135.69:9336/;",
         "description" : "A1 FM 99 MHz Arjundhara-2 Khudunabari Kumal Tol Jhapa Nepal"
      },
      {
         "name" : "Radio Malika",
         "image" : "31037.v1.png",
         "site_url" : "http://www.malikafm.org.np/",
         "radio_url" : "http://live.itechnepal.com:8574/stream",
         "description" : "गाउँबस्तीको आवाज, सूचनाको संवाहक, सामुदायिक रेडियो मालिका एफएम ९७.४ मेगाहर्जमार्फत आमनागरिकलाई शिक्षा, सूचना, मनोरञ्जन दिँदै समावेशी संरचनाको समुन्नत र समतामूलक समाज निर्माणमा सहयोग पु¥याउने, लोकतन्त्रका आधारहरुलाई बलियो बनाउने, दीगो विकासका पूर्वाधार निर्माणका पक्षमा जनमत तयार गर्ने, स्थानीय भाषा संस्कृतिको प्रवद्र्धनमा सहयोग पु¥याउने र आमनागरिकको पुहु“च सञ्चार माध्यामसम्म पु¥याउने उद्देश्यले समुदायको समन्वयमा मालिका सञ्चार सहकारी संस्था लि. कालीकोटले सामुदायिक रेडियो मालिका एफएम प्रशारण शुभारम्भ गरिएको हो ।"
      },
      {
         "name" : "Nepaliko Online",
         "image" : "30136.v2.png",
         "site_url" : "http://nepalikoonline.com/",
         "radio_url" : "http://fm.mymediaworld.net:5926/;",
         "description" : "CNepaliko Online is a broadcast radio station in Kathmandu, Nepal, providing a big variety of music."
      },
      {
         "name" : "Radio Janata 89.1",
         "image" : "84805.png",
         "site_url" : "https://www.janatasamachar.com/",
         "radio_url" : "http://144.76.110.138:9610/;",
         "description" : "Nepal's leading Online News Portal. Covers news from all over Nepal."
      },
      {
         "name" : "Radio Artha Sarokar",
         "image" : "83862.v3.png",
         "site_url" : "https://radio.arthasarokar.com/",
         "radio_url" : "http://live.itech.host:2430/stream",
         "description" : "Artha Sarokar - Nepal's First economic Radio."
      },
      {
         "name" : "Radio Gurbaba",
         "image" : "31228.v1.png",
         "site_url" : "http://www.gurbabafm.org/index.php",
         "radio_url" : "http://live.itechnepal.com:8658/stream?type=.mp3",
         "description" : "समाबेशी रेडियो साझा आवाज भन्ने मुल नारा बोकेको रेडियो गुर्बाबा एफएम राजधानी बाहीरको पहीलो मातृ भाषी रेडियो हो । यसको मुख्य भाषा थारुरहेको छ । २०६५ सालमा स्थापना भएको यो रेडियो मध्य पश्चिम क्षेत्रको बर्दिया जिल्लाको बाँसगढीमा छ । १०० वाट क्षमता  रहेको यो रेडियो १०६.४ मेघाहर्जमा सुन्न सकीन्छ । नेपालको संख्यालाइ हेर्दा थारु जाती चौथो स्थानमा पर्दछ । भाषीक हीसाबले हेर्ने हो थारुहरु तेश्रो स्थानमा पर्दछन । बर्दिया जिल्ला नेपालकै थारु भाषी बहुल रहेको जिल्ला हो । यहाँ ५२ प्रतिसत भन्दा बढी थारु भाषी रहेका छन् । यही कुरालाइ मध्यनजर गर्दै रेडियो गुर्बाबाको मुख्य भाषा थारु बनाइएको हो ।"
      },
      {
         "name" : "Radio Madhyabindu",
         "image" : "31502.png",
         "site_url" : "http://madhyabindufm.org.np/",
         "radio_url" : "http://streaming.softnep.net:8077/;stream.nsv&type=mp3&volume=60",
         "description" : "रेडियो मध्यविन्दु एफ एम १०१ मेगाहर्जले मुलतः समाचार,ं सुचनामुलक ,जानकारी मुलक एवं मनोरञ्जनात्मक कार्यक्रममा जोड दिदै आएको छ । यसका अलावा स्थानीय बिषयबस्तुहरुलाई मुख्य प्राथमिकता दिएर प्रचार–प्रसार गर्ने तथा सामाजीक बिषयबस्तुहरुलाई निति निर्माण तहसम्म पुर्याउनका लागि एउटा सहजकर्ताको भुमिका खेल्दै. स्थानीय जनताहरुमा चेतना फैलाउने काम समेतमा यसले आफ्नो भुमिका निर्वाह गर्दै आईरहेको छ । समाजको सकारात्मक परिवर्तनका लागि आफ्ना कार्यक्रमहरु मार्फत् महत्वपुर्ण भुमिका निर्वाह गर्दे आईरहेको यस रेडियो मध्यविन्दु एफ एम १०१ मेगाहर्ज नागरिकको सुसुचित हुन पाउने अधिकार प्रति सदैब सचेत छ । आदीवासी जनजाती, अल्पसंख्यक ,दलीत मधेषी तथा पिछडीएका बर्गको हक हित र अधिकारका लागि समेत आफ्नो आवाज उठाउदैं आएको यस रेडियो अहिले आफ्ना लाखौं स्रँेताहरुको ढुकढुकीमा बस्न सफल छ ।- See more at: http://madhyabindufm.org.np/about-us#sthash.c7xtqFKc.dpuf"
      },
      {
         "name" : "Radio Hamro Paila",
         "image" : "31229.png",
         "site_url" : "http://www.hamropailafm.org.np/",
         "radio_url" : "http://live.itechnepal.com:8714/stream",
         "description" : "सामुदायिक रेडियो हाम्रो पाइला  ९१.६ मेगाहर्ज भेरीमालिका नगरपालिका ४ जाजरकोट पृष्ठभूमी असल शासन क्लव जिल्ला समन्वय समिति जाजरकोटले स्थापना गरेको सु शासन प्रर्वधनमा समप्रित रेडियो हाम्रो पाइला एफ एम जाजरकोट नेपालका अरु रेडियोको तुलनामा फरक पन भएको रेडियो हो ।दक्षिण एशियमा पहिलो सामुदायिक रेडियो नेपालमा खुेलेको इतिहास हाम्रा सामु छदै छ । ( नेपालमा प्रजातन्त्रको पुनस्र्थापना र २०४७ सालको संविधान लागु भएपछि निकै फस्टाएको क्षेत्रमा सञ्चार पनि पर्छ । २०६२ र ६३ को जनआन्दोलन पछि यसको महत्व झनै बढेको छ । आम पाठक, श्रोता, दर्शकले छानिछानि हेर्न, सुन्न र पढ्न पाएका रेडियो, टेलिभिजन र पत्र पत्रिकाहरुलाई प्रजातन्त्र÷लोकतन्त्रको उपलब्धिका रुपमा लिन सकिन्छ । सञ्चारको सहजताका कारण गाँउ वस्तिका कुनाकन्दरा सम्म जुनसुकै बेला राष्टिय तथा अन्तराष्ट्रिय खवरहरु पुग्ने गरेको छ । तर आम सञ्चारका सबै माध्यमहरुको सही उपयोग सबै ठाउँमा हुन भने सकेको छैन । २०५२ सालमा बनेको राष्ट्रिय सञ्चार नियमावलीले निजी क्षेत्रलाई बिद्युतीय सञ्चार माध्यम सञ्चालनको अनुमति दिएपछि मुलुकका कुनाकन्दरा सम्म एफएम रेडियो स्टेशनहरु सञ्चालनमा आएका छन ।"
      },
      {
         "name" : "Radio Times",
         "image" : "85344.v3.png",
         "site_url" : "https://www.radiotimes.com.np/",
         "radio_url" : "http://streaming.softnep.net:8173/;",
         "description" : "News & Entertainment"
      },
      {
         "name" : "Radio Hamro Sansar",
         "image" : "30648.png",
         "site_url" : "http://www.radiohamrosansar.com/",
         "radio_url" : "http://live.itechnepal.com:8172/stream?type=.mp3",
         "description" : "An Online Nepali Radio Entertainment Portal, Radio Hamrosansar, presents you the programs of various categories to connect Nepali."
      },
      {
         "name" : "Radio Balmiki",
         "image" : "81094.v7.png",
         "site_url" : "https://radiobalmiki.org.np/",
         "radio_url" : "http://s9.myradiostream.com:45598/listen.mp3",
         "description" : "This is community radio balmiki 89.5 MHz"
      },
      {
         "name" : "Radio Chitwan",
         "image" : "76359.v4.png",
         "site_url" : "http://www.radiochitwan.com/",
         "radio_url" : "http://148.66.135.69:9914/;stream.nsv",
         "description" : "रेडियो चितवन ९४.६ मेगाहर्जको"
      },
      {
         "name" : "Nepal11 Radio",
         "image" : "30042.png",
         "site_url" : "http://www.nep11radio.com/",
         "radio_url" : "http://s8.voscast.com:9552/;",
         "description" : "Nepal11 Radio is Nepali Internet radio , which aims to provide information about Nepal to Nepalese and non Nepalese around the globe."
      },
      {
         "name" : "Radio Shikhar",
         "image" : "31526.png",
         "site_url" : "http://radioshikhar.com/",
         "radio_url" : "http://radioshikhar.com:9990/;stream.mp3",
         "description" : "Radio Shikhar is an internet-based radio station dedicated to Nepalese at home country and all over the world . we are dedicatd for informative and entertaining value, creating awareness of various social issues and attempting to gain recognition in order to promote the Nepalese cultural heritage in the world ."
      }
   ]
}
