{
   "sk" : [
      {
         "name" : "Rádio Jemné",
         "image" : "jemne.png",
         "site_url" : "http://www.jemne.sk/",
         "radio_url" : "http://stream.jemne.sk/jemne-hi.mp3",
         "description" : "Rádio Jemné je súkromná multiregionálna stanica, vysielanie tvoria moderované bloky s hudbou, informáciami, krátkymi správami, dopravným servisom a súťažami. Hudobný formát stanice je prevažne orientovaný na oddychovú a pohodovú hudbu."
      },
      {
         "name" : "Rádio Jemné Chillout",
         "image" : "jemne-chillout.png",
         "site_url" : "http://www.jemne.sk/",
         "radio_url" : "http://stream.radioservices.sk/chillout.mp3",
         "description" : "Internetový stream Rádia Jemné zameraný na náročnejšieho poslucháča. Hudobne obsahuje žánre lounge, smooth jazz, soul a chillout, ponúka nepretržitý mix oddychovej a pohodovej hudby v špeciálnych chillout verziách, neprerušovaný hovoreným slovom a reklamov."
      },
      {
         "name" : "Aligator",
         "image" : "aligator.png",
         "site_url" : "http://www.aligator.sk/",
         "radio_url" : "http://stream.aligator.sk:8000/aligator_128.mp3",
         "description" : "Bratislavské rockové rádio Aligator po celý deň ponúka vo svojom vysielaní iba najväčšie klasické rockové hity. Hudobný formát je zameraný na 80-te roky s presahom na staršie hity a roky 90-te až po výber súčasnosti. Prúd hudby dopĺňajú informácie a novinky zo sveta rocku."
      },
      {
         "name" : "Rádio Aetter",
         "image" : "aetter.png",
         "site_url" : "https://www.aetter.sk/",
         "radio_url" : "http://stream.aetter.sk:8000/;stream/1",
         "description" : "Rádio Aetter vysiela od 28. februára 2011, program tvoria študenti Fakulty masmediálnej komunikácie UCM v Trnave. V súčasnosti moderované vysielanie prebieha vždy večer od pondelka do stredy. Rádio prináša informácie pre študentov z nielen z fakulty, ale aj z diania v Trnave."
      },
      {
         "name" : "Radio 7",
         "image" : "26701.png",
         "site_url" : "http://www.radio7.sk/",
         "radio_url" : "http://play.twr.sk:8000/64",
         "description" : "Rádio 7 - česko-slovenské satelitné kresťanské 24-hodinové rozhlasové vysielanie."
      },
      {
         "name" : "Slobodny Vysielac",
         "image" : "26918.png",
         "site_url" : "https://slobodnyvysielac.sk/?v=3943d8795e03",
         "radio_url" : "http://78.47.79.190:8004/;",
         "description" : "'Slobodny Vysielac' is the largest and most complex project of a free and independent media in the history of Slovakia. Project begins as internet radio, which broadcasts will soon be distributed in digital form."
      },
      {
         "name" : "897 FM DANCE",
         "image" : "27370.v4.png",
         "site_url" : "http://www.897fm.net/",
         "radio_url" : "http://88.198.10.229:8108/;stream.nsv",
         "description" : "24/7 dance&club music"
      },
      {
         "name" : "Janko Hrasko",
         "image" : "26906.png",
         "site_url" : "http://www.jankohrasko.sk/",
         "radio_url" : "http://78.24.9.110:31088/;",
         "description" : "Janko Hrasko, You are listening to right Slovak radio full of beautiful Slovak folklore."
      },
      {
         "name" : "Rádio BETA",
         "image" : "26560.v4.png",
         "site_url" : "http://www.beta.sk/",
         "radio_url" : "http://109.71.67.102:8000/beta_live_low.mp3",
         "description" : "Posledné prieskumy počúvanosti ukázali ako sa mení počúvanosť rádií na Slovensku a aké sú výkyvy v rôznych regiónoch. Moderná - komerčná doba veľmi nepraje regionálnym rádiám, ktoré majú veľkú konkurenciu v celoplošných rádiách, ktoré ich často úplne pohltia , alebo ich prekryjú svojimi frekvenciami."
      },
      {
         "name" : "Radio Tatras International",
         "image" : "26908.png",
         "site_url" : "http://www.rti.fm/rti-live/",
         "radio_url" : "http://s32.myradiostream.com:10486/;",
         "description" : "RTI was born on 09 April 2005, although the idea was created several years earlier. Since the enforced closure of RTI-FM the station is kept alive by a small group of highly respected and dedicated volunteer broadcast professionals."
      },
      {
         "name" : "Rádio Anténa Rock",
         "image" : "26706.png",
         "site_url" : "http://antenarock.sk/",
         "radio_url" : "http://stream.antenarock.sk/antena-lo.mp3",
         "description" : "Prinášame silnú rannú show, veľa športu, dopravný servis každých 30 minút a najmä veľa rocku! Zaujíma nás rocková hudba, nové albumy, koncertné DVD, život rockových kapiel a to, kde tú svoju môžeš vidieť naživo. Užívaj si rock s nami!"
      },
      {
         "name" : "Radio WOW",
         "image" : "26724.v1.png",
         "site_url" : "http://www.radiowow.sk/web1/",
         "radio_url" : "http://server1.internetoveradio.sk:8816/wow.mp3",
         "description" : "Regional radio from Slovakia, HOT AC format"
      },
      {
         "name" : "RTVS Rádio Slovensko",
         "image" : "26536.png",
         "site_url" : "http://slovensko.rtvs.sk/",
         "radio_url" : "https://icecast.stv.livebox.sk/slovensko_128.mp3",
         "description" : "Rádio Slovensko je prvá programová služba Slovenského rozhlasu. Dvadsaťštyri hodín denne prináša aktuálne spravodajstvo, nepretržité informácie o doprave a počasí, množstvo publicistických programov, rozhovory so zaujímavými ľuďmi, priame prenosy zo športových a iných spoločenských podujatí. Hrá príjemnú hudbu a ponúka relax. Rádio Slovensko je v neustálom kontakte so svojimi poslucháčmi prostredníctvom interaktívneho vysielania a diskusných relácií, v ktorých prezentuje široké spektrum názorov. Významnú pozornosť venuje dianiu v oblasti kultúry, vo večerných hodinách nájdete v programe čítanie na pokračovanie, rozhlasovú hru, hudobnú a náboženskú publicistiku. Rádio Slovensko – vaše rádio, vaše Slovensko."
      },
      {
         "name" : "Radio Expres",
         "image" : "26686.png",
         "site_url" : "https://www.expres.sk/",
         "radio_url" : "https://stream.expres.sk/128.mp3",
         "description" : "Formát rádia je Hot AC, cieľová skupina, ktorú sa rádio v prevažnej miere snaží osloviť sú poslucháči vo veku 20 až 40 rokov so stredným a vyšším vzdelaním. Rádio kladie dôraz na spravodajstvo a hudbu. Dominantnou zložkou spravodajstva sú okrem správ z domova a zo sveta, meteorologické správy. Dôležitou zložkou, ktorá rádiu vo veľkej miere pomáha, je dopravný servis."
      },
      {
         "name" : "Radio One",
         "image" : "26656.png",
         "site_url" : "http://www.oneradio.sk/",
         "radio_url" : "http://217.75.92.14:8000/nr160kb",
         "description" : "Radio One is an internet radio station from Nitra, Slovakia providing Hits and Top 40/Pop music, news and information."
      },
      {
         "name" : "Radio Kiss",
         "image" : "26714.v3.png",
         "site_url" : "http://kosicednes.sk/radio/",
         "radio_url" : "http://80.94.49.49:8000/kiss24.aac",
         "description" : "Radio Kiss Slovakia is a hit radio station broadcasting from Košice, Slovakia. This radio station is very popular in this country. It plays Adult contemporary music 24 hours live online. This radio station is one of the leading radio channel in this country."
      },
      {
         "name" : "Rocková republika",
         "image" : "27337.v1.png",
         "site_url" : "http://www.rockovarepublika.sk/",
         "radio_url" : "http://217.67.31.66:8000/republika128.mp3",
         "description" : "Rádio Rocková republika prináša rock z obdobia sedemdesiatych rokov až po súčasnosť. Nájdete u nás legendy ako Led Zeppelin, Deep Purple, AC/DC, Metallica, Kiss, Iron Maiden, Pink Floyd, ale aj Red Hot Chilli Peppers, Green Day, Guns N’ Roses. Pre našich poslucháčov ale objavujeme a prinášame aj nové rockové talenty. Rocková republika je miesto, kde žije rock vo všetkých možných podobách."
      },
      {
         "name" : "Europa 2",
         "image" : "26693.png",
         "site_url" : "https://www.europa2.sk/",
         "radio_url" : "https://stream.radioservices.sk/europa2.mp3",
         "description" : "Rádio Europa2 Ti ponúka najlepší hudobný mix poskládaný z tých nejaktuálnejších hitov svetovej i domácej scény. Europa2 je moderné rádio (nielen) pre mladých a dynamických ludí, ktorí majú rádi muziku, šport, filmy, módu. Jednoducho všetko, čo súvisí s moderným a aktívnym životným štýlom."
      },
      {
         "name" : "Radio Cas",
         "image" : "46999.png",
         "site_url" : "https://casradio.cz/",
         "radio_url" : "http://icecast7.play.cz/dyje128.mp3",
         "description" : "Radio Čas – nejposlouchanější moravské radio, které vysílá lidem pro radost."
      },
      {
         "name" : "Rádio Plus",
         "image" : "26645.png",
         "site_url" : "http://www.radioplus.sk/",
         "radio_url" : "http://stream.sepia.sk:8000/plus128.mp3",
         "description" : "Mesto Nitra má svoje prvé lokálne rádio! Naladiť si ho môžete v Nitre a blízkom okolí na frekvencii 105.9 FM"
      },
      {
         "name" : "Rádio Viva",
         "image" : "26711.png",
         "site_url" : "http://vivametropol.sk/",
         "radio_url" : "http://stream.sepia.sk:8000/viva128.mp3",
         "description" : "Rádio Viva bola slovenská multiregionálna rozhlasová stanica, orientovaná na informácie z regiónov a hudbu šesťdesiatych až deväťdesiatych rokov."
      },
      {
         "name" : "Fun Radio Live",
         "image" : "26558.png",
         "site_url" : "http://www.funradio.sk/",
         "radio_url" : "http://stream.funradio.sk:8000/fun128.mp3",
         "description" : "24-hour stream of dance music, from the latest hits to the 90-ies, designed especially for diskomaniakov."
      },
      {
         "name" : "Best FM",
         "image" : "26692.png",
         "site_url" : "http://www.bestfm.sk/",
         "radio_url" : "http://stream.bestfm.sk/128.mp3",
         "description" : "Best FM pre Vás vysiela klasické hity, aktuálne správy a dopravný servis."
      },
      {
         "name" : "Radio Sity",
         "image" : "26708.v1.png",
         "site_url" : "http://www.radiosity.sk/",
         "radio_url" : "http://icecast.radiosity.sk:443/hq.mp3",
         "description" : "Aplikácia pre fanúšíkov rádia SiTy.Počúvajte svoje obľúbené rádio priamo v mobile alebo tablete. Môžete nám písať komentáre či posielať hlasové odkazy. Okrem toho vás budeme informovať o nadchádzajúcich akciách, ktoré by ste nemali premeškať. Tešíme sa na vás!Tím Rádia SiTy"
      },
      {
         "name" : "Záhorácke rádio",
         "image" : "26684.v2.png",
         "site_url" : "http://www.zahorackeradio.sk/",
         "radio_url" : "http://live.zahorackeradio.sk:8000/zr128.mp3",
         "description" : "Regionálne Záhorácke rádio vysiela na území Záhoria z vysielačov v Skalici a Senici na frekvenciách 89,2 MHz a 101,5 MHz. V dennom živom vysielaní ponúka široké spektrum informácií z regiónu, hudobných noviniek, súťaží o vecné ceny, pozdravov a skladieb na želanie a množstvo ďalších zaujímavostí."
      },
      {
         "name" : "RTVS R Junior",
         "image" : "26548.v2.png",
         "site_url" : "http://junior.rtvs.sk/",
         "radio_url" : "https://icecast.stv.livebox.sk/junior_128.mp3",
         "description" : "Slovenský rozhlas 9 je digitálna programová služba Slovenského rozhlasu adresovaná najmladším poslucháčom."
      },
      {
         "name" : "Rádio Regina Západ",
         "image" : "26554.v3.png",
         "site_url" : "http://reginazapad.rtvs.sk/",
         "radio_url" : "https://icecast.stv.livebox.sk/regina-ba_128.mp3",
         "description" : "Rádio Regina, druhý rozhlasový okruh RTVS, tvoria tri regionálne štúdiá - okrem Bratislavy aj Banská Bystrica a Košice. Štúdiá mapujú udalosti, predstavujú osobnosti, históriu aj súčasnosť jednotlivých prislúchajúcich regiónov. 12 hodín denne vysielajú jednotlivé štúdiá pre svoj región samostatne, zvyšok vysielania je spoločný. Poslucháči v ňom nájdu správy, reportáže, diskusné relácie a magazíny, ale aj hudobné programy, fíčre, rozprávky a hry. Hovorené slovo tvorí takmer polovicu vysielania, hudobne sa Regina orientuje na populárnu, ľudovú a dychovú hudbu, menšinové žánre, či vážnu hudbu."
      },
      {
         "name" : "Jemné Melódie",
         "image" : "26694.v4.png",
         "site_url" : "http://www.jemne.sk/",
         "radio_url" : "http://stream.jemne.sk/jemne-hi.mp3",
         "description" : "Hráme skvelú hudbu, ktorá sa vám páči. Pohodovú, príjemnú, pri ktorej môžete pracovať, oddychovať, venovať sa rodine, alebo len tak príjemne snívať."
      },
      {
         "name" : "Rádio Vlna",
         "image" : "78954.v3.png",
         "site_url" : "https://www.radiovlna.sk/",
         "radio_url" : "https://stream.radioservices.sk/vlna-hi.mp3",
         "description" : "Rádio Vlna vám hrá hudbu od 60tych rokov až po súčasnosť. Nechýba ani aktuálne spravodajstvo monitorované skúsenými redaktormi počas celého dňa."
      },
      {
         "name" : "Radio Kosice",
         "image" : "26643.v2.png",
         "site_url" : "http://www.radiokosice.sk/",
         "radio_url" : "http://stream.ecce.sk:8000/radiokosice-128.mp3",
         "description" : "Regionálnu jednotku na Slovensku možno charakterizovať ako informočno-hudobnú komerčnú rozhlasovú stanicu. Hudba má vo vysielaní prevahu, informácie vysokú prioritu. Hovorené slovo je sprostredkované moderátormi a redaktormi spravodajstva, ktorí denne prinášajú originálne vlastné témy, riadiac sa pritom novinárskym kódexom a objektivitou."
      },
      {
         "name" : "897 FM Radio",
         "image" : "79712.v6.png",
         "site_url" : "https://www.897fmradio.net/",
         "radio_url" : "https://streaming.live365.com/a90094",
         "description" : "More hits, more music. 24/7 Top 40"
      },
      {
         "name" : "RTVS R Patria",
         "image" : "26552.v2.png",
         "site_url" : "http://patria.rtvs.sk/",
         "radio_url" : "http://live.slovakradio.sk:8000/Patria_128.mp3",
         "description" : "A Pátria Rádió (A Szlovák Rádió 5 csatornája) a Szlovákiában élő nemzetiségi kisebbségeknek és etnikai csoportoknak sugároz adásokat az ő anyanyelvükőn. Az adások a legnagyobb idősávban (minden nap 6.00-18.00) magyarul készülnek, ami mellett ukrán, ruszin, roma, cseh, német és lengyel nyelven is készülnek programok."
      },
      {
         "name" : "RTVS Radio FM",
         "image" : "26538.v3.png",
         "site_url" : "http://fm.rtvs.sk/",
         "radio_url" : "http://live.slovakradio.sk:8000/FM_256.mp3",
         "description" : "Radio_FM, the fourth channel of the Slovak National Radio, is an alternative music radio. It offers a unique music format without the commercial hits usually played by the private radio stations in Slovakia"
      },
      {
         "name" : "Radio Lumen",
         "image" : "26883.v3.png",
         "site_url" : "http://www.lumen.sk/",
         "radio_url" : "http://audio.lumen.sk:8000/live128.mp3",
         "description" : "Rádio LUMEN je súkromná rozhlasová stanica s evanjelizačným charakterom. Vlastníkom je Katolícka cirkev na Slovensku v jej štruktúrach. Chce slúžiť ako jej dielo na poučenie a oddych všetkých, ktorí ho počúvajú.Našim cieľom je človek ako Božie dieťa a jeho zameranie na večný život s Trojjediným Bohom. Chceme, aby sa vyvíjal intelektuálne, duchovne, eticky a emocionálne."
      },
      {
         "name" : "RTVS R Devin",
         "image" : "26544.v2.png",
         "site_url" : "http://devin.rtvs.sk/",
         "radio_url" : "http://live.slovakradio.sk:8000/Devin_128.mp3",
         "description" : "Rádio Devín, programová služba dávajúca priestor umeleckým, literárno-dramatickým, umeno-vedným rozhlasovým útvarom, ako aj hudobným žánrom nekomerčného typu. Klasická hudba, jazz, alternatíva, art rock, folk, šansón, experimentálna hudba..."
      },
      {
         "name" : "RTVS Litera",
         "image" : "26540.v3.png",
         "site_url" : "http://litera.rtvs.sk/",
         "radio_url" : "http://live.slovakradio.sk:8000/Litera_32.mp3",
         "description" : "Rádio Litera je ôsmy okruh Slovenského rozhlasu a spolu s Rádiom Klasika a Rádiom Junior patrí k novým digitálnym programovým službám. Je jediným projektom v slovenskom rádiovom priestore, ktorý ponúka 24-hodinové slovné, umelecké a literárno-dramatické programy. Vysiela poéziu, prózu, drámu a publicistiku - programy zamerané na intelektuálnejších poslucháčov od 15 rokov, ktorí majú radi hovorené slovo."
      },
      {
         "name" : "RTVS R Pyramída",
         "image" : "26553.v2.png",
         "site_url" : "https://pyramida.rtvs.sk/",
         "radio_url" : "http://live.slovakradio.sk:8000/Klasika_128.mp3",
         "description" : "Rádio Pyramída, siedmy okruh Slovenského rozhlasu, je digitálna programová služba, venovaná klasickej hudbe všetkých období a foriem, od renesancie cez romantizmus až po hudobnú modernu, od klavírnych miniatúr cez komorné skladby až po symfónie a opery."
      },
      {
         "name" : "Radio Viva",
         "image" : "71911.v4.png",
         "site_url" : "http://www.radioviva.sk/",
         "radio_url" : "http://213.215.116.173:8008/viva128.mp3",
         "description" : "Rádio VIVA - VAŠE METROPOLITNÉ RÁDIO"
      },
      {
         "name" : "Radio THE END",
         "image" : "26705.v7.png",
         "site_url" : "https://www.theend.sk/",
         "radio_url" : "http://stream.theend.sk:32011/theend_64",
         "description" : "Prelaďte pár staníc a všade budete počuť to isté. Tie isté obohraté songy. My však veríme, že ako aj iné formy umenia, aj hudba má byť rôznorodá. A tá v rádiách na Slovensku potrebuje naozajstnú alternatívu.Preto sme si povedali, že tomuto ubíjajúcemu priemerovaniu vkusu poslucháčov urobíme koniec. Prinášame kvalitné alternatívne hity, ale aj menej známe songy všetkých čias.Kedykoľvek budete mať pocit, že chcete vypadnúť z uniformného dneška, nalaďte si nás. Ak vám vnucujú, čo máte počúvať, urobte tomu koniec.Bratislavská alternatíva je tu pre vás. Bez kecov, bez lacnej zábavy."
      },
      {
         "name" : "RTVS R Slovakia Int",
         "image" : "26550.v2.png",
         "site_url" : "http://rsi.rtvs.sk/",
         "radio_url" : "http://live.slovakradio.sk:8000/RSI_128.mp3",
         "description" : "Sme RSI - Radio Slovakia International. Vysielame o Slovensku od roku 1993 pre všetkých, ktorí sa zaujímajú o našu krajinu v strede Európy a chcú sa o nej dozvedať stále viac. Sedem dní v týždni šírime polhodinové magazíny v angličtine, francúzštine, nemčine, ruštine, španielčine a slovenčine prostredníctvom internetu a satelitu."
      },
      {
         "name" : "Sunbocca",
         "image" : "26917.v1.png",
         "site_url" : "http://www.sunbocca.com/",
         "radio_url" : "http://38.107.242.152:8251/;",
         "description" : "Sunbocca is an Internet Radio station from Ruzomberok, Slovakia, playing House, Soul, Deep and Jazz music."
      },
      {
         "name" : "Rádio Sport",
         "image" : "26679.v2.png",
         "site_url" : "http://www.radiosport.sk/",
         "radio_url" : "http://stream.radiosport.sk:8000/Sport128.mp3",
         "description" : "Rádio Šport sa bude venovať mládežníckemu športu, menšinovým odvetviam či adrenalínovým športom, ktoré v iných médiách dostávajú minimálny priestor. Osemnásť hodín moderovaného vysielania denne je dostatočne veľký priestor na rozbor športovej problematiky v nečakaných súvislostiach či debaty na zriedkavé témy nielen so športovcami, ale aj s osobnosťami, ktoré sa presadili v úplne iných oblastiach ako je šport."
      },
      {
         "name" : "New Model Radio",
         "image" : "71903.v3.png",
         "site_url" : "http://www.newmodelradio.sk/",
         "radio_url" : "http://213.215.116.173:8008/newmodel128.mp3",
         "description" : "Cieľom hudobného rádia a informačného servera New Model Radio (ISSN 2453-935X) je poskytnúť poslucháčom hudobnú tvorbu z celého sveta, na báze širokého spektra žánrov. I keď určitú časť vysielania tvorí anglo-americká hudba, rádio ju nepreferuje do takej veľkej miery, ako väčšina slovenských rádií. Dramaturgia denného vysielania je zostavená prevažne z nových skladieb, no môžu sa v nej objaviť aj rôzne špecializované hudobné bloky, venované hudbe minulých desaťročí."
      },
      {
         "name" : "Fresh Radio",
         "image" : "83944.v2.png",
         "site_url" : "http://www.radio-fresh.eu/",
         "radio_url" : "http://8.38.78.173:8053/;stream",
         "description" : "Internetové rádio"
      },
      {
         "name" : "FRED FILM RADIO",
         "image" : "46857.v2.png",
         "site_url" : "http://www.fred.fm/",
         "radio_url" : "http://stream.fred.fm:8082/stream/;",
         "description" : "FRED Film Radio - the only multi lingual online radio station that brings you the insight on film festivals and film events all around the world!"
      },
      {
         "name" : "Radio Piestany",
         "image" : "26727.v1.png",
         "site_url" : "http://www.radiopiestany.sk/",
         "radio_url" : "http://live.radiopiestany.sk:8000/live.mp3",
         "description" : "Rádio Piešťany je hudobné rádio, zamerané na pestrú hudbu, ktorú nehrá žiadne iné rádio na Slovensku. Zameriavame sa na kvalitnú produkciu, vyhýbajúc sa aktuálnym obohratým hitom. Okrem hudby ponúkame aj žánrové relácie, ktoré sa vysielajú vo večerných hodinách."
      },
      {
         "name" : "Frontinus Radio",
         "image" : "26888.v2.png",
         "site_url" : "http://www.frontinus.sk/",
         "radio_url" : "http://stream.frontinus.sk:8000/frontinus64.mp3",
         "description" : "Regionálne rádio Frontinus je hudobne zamerané na všetky generácie - od najnovších hitov, cez najväčšie hity rokov minulých až po pravidelné bloky pre jubilantov. Vysiela v Žiline a okolí, na Kysuciach a v Turčianskej kotline."
      },
      {
         "name" : "RádioLOKÁL",
         "image" : "82158.v2.png",
         "site_url" : "http://radiolokal.sk/",
         "radio_url" : "http://89.203.249.241:8065/;stream.mp3",
         "description" : "Rádio, ktoré vás neomrzí"
      },
      {
         "name" : "Radio Yes",
         "image" : "26681.v2.png",
         "site_url" : "http://www.radioyes.sk/radio-yes-102-9-mhz-radio-vasho-regionu/",
         "radio_url" : "http://80.242.44.249:8000/;",
         "description" : "Rádio Yes ponúka poslucháčom  na počúvanie viacero moderovaných aj hudobných relácií. Rádio Yes sa profiluje ako rádio, ktoré hrá aktuálnu hudbu zo sveta, staré dobré slovenské a české hity, rockovú a tanečnú hudbu, ale aj hudbu rokov minulých /od rokov 50-tych až po rok 2000/. Rádio ponúka najmä aktuálne informácie z mesta Topoľčany a okolitých miest/obcí /kultúrne, športové pozvánky, dôležité oznamy zo strany mesta atď./ Rádio YES svojim poslucháčom pravidelne prináša atraktívne súťaže a rozhovory so zaujímavými hosťami."
      }
   ]
}
