{
   "sn" : [
      {
         "name" : "Lamp FM Dakar",
         "image" : "35557.v2.png",
         "site_url" : "http://ns382401.ovh.net/lampfalltv/?page_id=11",
         "radio_url" : "https://stream.zenolive.com/q631qfx62neuv",
         "description" : "Lamp Fall FM has its own beautiful tradition of music and culture Lamp Fall FM most of the time tries to play songs and arrange programs thats gonna represent its own tradition of music and culture."
      },
      {
         "name" : "Sud FM",
         "image" : "35547.v2.png",
         "site_url" : "http://sudfmsenradio.com/",
         "radio_url" : "https://stream.zenolive.com/rq40edfn3reuv.mp3",
         "description" : "Le leadership de Sud F.M. tient a la fois de la richesse de son personnel d'encadrement (une large part est accordée a la présence des femmes dans la rédaction) et la compétence professionnelle avérée des journalistes (la majorité est issue des meilleures écoles de formation en journalisme)."
      },
      {
         "name" : "Radio Talibé",
         "image" : "35571.v1.png",
         "site_url" : "http://www.radiotalibe.com/",
         "radio_url" : "http://107.155.111.170:8282/;",
         "description" : "Radio Talibé est une radio spirituelle sénégalaise, qui offre à tous les intéressés la possibilité d’accéder de manière conviviale à aux chants et débats religieux, aux causeries et aux informations relative aux diverses activités des différentes confréries musulmanes du Sénégal."
      },
      {
         "name" : "Seneweb Radio",
         "image" : "35788.png",
         "site_url" : "http://www.seneweb.com/radios/",
         "radio_url" : "http://node-04.strongradiohost.com/2psy4xc99p5tv;stream.nsv",
         "description" : "Seneweb Radio broadcasts 24/7,they plays nonstop music, rap, rock, hip-hop, trance, electro house, country, soft etc music live on the internet. The best well known DJ’s from from Africa plays energetic dj songs. With having quality internet connection listeners can enjoy well organized playlist and dj songs from anywhere of the world at any place with Seneweb Radio. To make the youth connected with the music world they decorate their playlist with songs that youth will love. chillout and get entertained with Seneweb Radio."
      },
      {
         "name" : "Dakar Musique",
         "image" : "35559.png",
         "site_url" : "http://www.dakarmusique.com/",
         "radio_url" : "http://listen.senemultimedia.net:5266/1/;",
         "description" : "la première base de données musicale du Sénégal. Nous voulons à travers ce site faire la promotion de la musique sénégalaise à travers tous ses genres musicaux."
      },
      {
         "name" : "MEDINABAYEKAFFRINE",
         "image" : "35803.v1.png",
         "site_url" : "http://www.medinabayekaffrine.net/",
         "radio_url" : "https://stream.zenolive.com/qpgkw7sv544tv",
         "description" : "بناء على ذلك قام البطـل الشيخ عبد الله ويلان لتأسيس هذه المؤسسة وسماها باسم :[ الاحاد لنفي الفقر والجهل ]ولقـد امتد وتوسع نطاق هذا لاتحاد حيث تفرع منه سبعة عشر فرعا ، خمسة عشر منها في السنغال واثنان في غامبيا ، وكل فرع يضم عددا كبيرا من دائرات  وكل هذه الدائرات تعمل تحت الاتحاد في تناسق إداري دقيق، و ميادين نشـــاط الدائرات هي: الزراعة – التربية والتعليم – مساعدة الفقـراء والمحتاجين – كفالة الأيتام –الاقتصاد والتنمية – الصحة –بناء المساجد ."
      },
      {
         "name" : "Pikine Biz Radio",
         "image" : "35685.png",
         "site_url" : "http://www.pikinebiz.com/",
         "radio_url" : "http://198.178.123.23:7994/;",
         "description" : "A Pikinebiz nous sommes fiers de la contribution quotidienne à l'individu et de la communauté bien-être.Que nous croyons en partageant des valeurs communes nous pouvons augmenter l'occasion de chaque individu dans la communauté.Les membres de notre personnel sont un groupe diversifié de personnes ayant un large éventail de compétences et d'expertise.Notre objectif est de faire une différence dans votre vie et ceux qui vous entourent."
      },
      {
         "name" : "faydatidianiya",
         "image" : "35800.png",
         "site_url" : "http://faydatidianiya.com/",
         "radio_url" : "http://listen.senemultimedia.net:5526/;",
         "description" : "Le site web www.faydatidianiya.com est une des œuvresd’un petit groupe de Disciple de Cheikh Ibrahima NIASS. Tout leur travail repose sur une volonté sans faille d'apporter leur touche à la marche de l'islam ,du Tariha tidiane et de la Fayda, tout en espérant la récompense d'Allah et celui de leur guide Spirituel qui avait dit : Lève-toi et appuie-toi sur des pieds solides et valides pour enseigner, assurer les travaux champêtres et surtout encourager les disciples à travailler pour moi. Je n’ai aucun profit à tirer du fruit de ces travaux ; mais, à coup sûr, les retombées iront aux travailleurs eux-mêmes. Il n’y a point de bienfait plus élevé que de travailler pour moi à qui Dieu a donné un regard profond de cœur. Ceci, le Tout-Puissant l’a dissimulé pour permettre surtout aux autres de développer entre eux la faculté d’émulation. Cependant, un grand regret sera le lot de ceux qui n’auront rien réalisé pour moi le jour où toutes les choses seront claires, où toutes les choses se retrouveront entre mes mains."
      },
      {
         "name" : "Pikine Diaspora Radio",
         "image" : "35572.png",
         "site_url" : "http://www.pikinediaspora.com/",
         "radio_url" : "http://s8.voscast.com:8252/;",
         "description" : "Local culture gets the high priority at Pikine Diaspora Radio. The radio actually arranges their radio programs based on their local culture influence. The people of Senegal are also very fond of their culturally inherited lifestyle and Pikine Diaspora Radio loves to match their radio that matches the lifestyle and trend of Senegal."
      },
      {
         "name" : "Radio Thiossane",
         "image" : "35566.png",
         "site_url" : "http://www.radiothiossane.com/",
         "radio_url" : "http://listen.senemultimedia.net/proxy/radiothiossane?mp=/1",
         "description" : "Radio Thiossane broadcasts its programmes decorate its playlists for a socially and culturally diverse audience. In addition to the broadcast of a variety of information and entertainment programmes, Radio Thiossane broadcasts diverse local productions. Their productions and information based programs contains such as current affairs, culinary, cultural, entertainment and sports fields."
      },
      {
         "name" : "Xalima Radio",
         "image" : "35792.v1.png",
         "site_url" : "http://xalimasn.com/",
         "radio_url" : "http://radiosunuker221.primcast.com:7148/;",
         "description" : "Xalima radio - radio généraliste et musicale de dakar (Sénégal)"
      },
      {
         "name" : "Zik FM",
         "image" : "35975.v2.png",
         "site_url" : "http://www.zikfm.sn/",
         "radio_url" : "https://stream.zeno.fm/z97k8ry9sxquv",
         "description" : "Zik FM is wireless internet based radio station which is popular for their world music programs. They are broadcasting 24 hours a day with lots of popular world music songs. Zik FM has got some of the exciting playlists with lots of popular musical genre and their vision is also to be the radio that suits the need of their listeners."
      },
      {
         "name" : "Walf FM",
         "image" : "35551.v2.png",
         "site_url" : "http://www.walf-groupe.com/",
         "radio_url" : "http://206.190.135.28:8036/stream",
         "description" : "Ecouter Listen Radio Walf FM 99.0 News Frequence En Direct (Live) En Ligne (Online) Streaming from Dakar city Senegal. WALF 89.7 FM is Alfred University’s understudy run freestyle radio station. “The station began in November 1971 in the cellar of 6 Sayles Street, and has subsequent to moved twice, to Steinheim in the mid-70s, and afterward to its present area in the Powell Campus Center when it opened in 1993.” The Princeton Review positioned WALF the thirteenth best school radio station in the nation in its 2010 version of the rundown."
      },
      {
         "name" : "Sama Radio Dakar",
         "image" : "35794.v3.png",
         "site_url" : "http://sunufm.com/samaradio",
         "radio_url" : "https://streamingv2.shoutcast.com/SamaRadio",
         "description" : "Sama Radio Sénégal Live Stream a été créée en août 2013 par un groupe de jeunes Sénégalais. La station diffuse uniquement de la musique hip hop, très populaire au Sénégal."
      },
      {
         "name" : "Baoumou-wague",
         "image" : "81473.v5.png",
         "site_url" : "https://zeno.fm/baoumou-wague",
         "radio_url" : "https://stream.zeno.fm/nqdqn4s2geruv",
         "description" : "M”approcher de dieu c’est mon bien"
      },
      {
         "name" : "Haere Lao Radio Fulbe International",
         "image" : "77252.v2.png",
         "site_url" : "http://www.haerelao.com/",
         "radio_url" : "https://stream.zenolive.com/39xr98by0reuv",
         "description" : "Radio Haere Lao Radio Fulbe InternationaleEn Direct a été créée en octobre 2007. Elle diffuse des émissions portant sur l’actualité, la religion, la société, la santé ou encore la musique, et compte de nombreux auditeurs peuls."
      },
      {
         "name" : "Radio Futurs Medias",
         "image" : "77198.v3.png",
         "site_url" : "http://www.rfm.sn/",
         "radio_url" : "https://stream.zenolive.com/kuk0syz5puquv",
         "description" : "Radio Futurs Médias est une station de radio privée du Sénégal en français et wolof diffusant en FM."
      },
      {
         "name" : "Sa Radio Touba Internationale",
         "image" : "84162.v3.png",
         "site_url" : "https://fr.radioking.com/radio/sa-radio-touba-internationale",
         "radio_url" : "https://listen.radioking.com/radio/268234/stream/313567",
         "description" : "Radio de la Religion Musulmane et du Mouridismes propose un espace D’écoute et d’expression Mourides d’une richesse originale. SA-Radio propose des contenus de la Religion, du mouridismes, des kassidas, des événements mourides etc.… La mission première de SA-Radio e de réunir tous les talibés de Cheick Ahmadou Bamba et de leurs offrir des exclusivités spécifiques et dédiés au travers d’une vitrine unique."
      },
      {
         "name" : "Vibe Radio 102.3",
         "image" : "77310.v2.png",
         "site_url" : "http://www.viberadio.sn/",
         "radio_url" : "http://ic01.cdn.eurozet.pl:8000/vib-sn.mp3",
         "description" : "Vibe Radio En Direct est une filiale de Lagardère Active Radio International. La station se donne comme objectif de faire la promotion des nouveaux artistes africains et plus particulièrement sénégalais."
      },
      {
         "name" : "Radio Al Fayda",
         "image" : "77236.v2.png",
         "site_url" : "http://www.radioalfayda.net/",
         "radio_url" : "http://192.99.35.93:6310/stream",
         "description" : "Radio Alfayda sélectionne et diffuse de belles mélodies et de jolis sons du Sénégal. La station est connue à travers tout le pays pour ses belles présentations de chansons mélodieuses."
      },
      {
         "name" : "Radio Sunuker",
         "image" : "77303.v2.png",
         "site_url" : "http://www.sunuker.com/",
         "radio_url" : "http://radiosunuker221.primcast.com:7148/stream",
         "description" : "Radio Sunuker est la radio du portail web de l’actualité sénégalaise Sunuker. Elle se veut la première radio africaine de Californie regroupant toute la musique africaine sur une station."
      },
      {
         "name" : "OXY Jeunes FM",
         "image" : "77258.v2.png",
         "site_url" : "http://www.oxyjeunesfm.com/",
         "radio_url" : "http://s9.voscast.com:7994/;stream.nsv",
         "description" : "Oxy Jeunes Fm 103.4 la Premiere Radio Communautaire du Senegal"
      },
      {
         "name" : "Radio Dakar Internationale",
         "image" : "70790.v8.png",
         "site_url" : "http://radiodakarinternationale.com/",
         "radio_url" : "http://listen.senemultimedia.net:5235/stream",
         "description" : "Le Radio Dakar Internationale, Est Votre Radio D'actualités, De Divertissement, De Musique Et De Mode. Nous Vous Fournissons Les Dernières Nouvelles Et Vidéos Directement De L'industrie Du Divertissement."
      },
      {
         "name" : "Wadr fm",
         "image" : "77311.v2.png",
         "site_url" : "http://www.wadr.org/",
         "radio_url" : "https://westafricademocracyradio.ice.infomaniak.ch/westafricademocracyradio",
         "description" : "The West Africa Democracy Radio (WADR) is a trans-territorial, sub-regional radio station based in Dakar, Senegal. WADR was established in 2005 as a project of the Open Society Initiative for West Africa (OSIWA) to among other things protect and defend the ideals of democratic and open societies by disseminating development information through a network of community radios in the West African sub-region."
      },
      {
         "name" : "H24 Radio",
         "image" : "75850.v2.png",
         "site_url" : "http://radio.h24.sn/",
         "radio_url" : "http://listen.senemultimedia.net:8011/stream",
         "description" : "L'information n'a pas d'heure"
      },
      {
         "name" : "AlloDakar Radio TamTam",
         "image" : "77223.v2.png",
         "site_url" : "http://radioallodakar.com/",
         "radio_url" : "http://68.168.101.146:8520/;stream",
         "description" : "AlloDakar Radio Tam Tam en Ligne est une radio dédiée à la culture africaine sénégalaise. La station diffuse les derniers hits de musique hip hop, classique, dance, électronique, et d’autres genres musicaux."
      },
      {
         "name" : "Radio PIKINE DIASPORA",
         "image" : "77301.v2.png",
         "site_url" : "http://www.pikinediaspora.net/",
         "radio_url" : "http://s8.voscast.com:8252/stream",
         "description" : "Radio Pikine is an Internet Radio station broadcasting from Senegal, provides Rap, Country Rock, African, Zouk and World music."
      },
      {
         "name" : "RADIO KEPAAR FM",
         "image" : "72249.v5.png",
         "site_url" : "http://xamsadine.net/",
         "radio_url" : "http://76.164.209.245:8000/kepaar",
         "description" : "إذاعة KEPAAR FM هي إذاعة إسلامية تبث من كولخ السنغال، تهدف الإذاعة  إلى التعريف بالإسلام ومبادئه وبث التوعية الإسلامية إضافة إلى نشر وسائل الفهم الصحيح بالفقه الإسلامي والثقافة الإسلامية وهي الإذاعات الدينية والتي تُبث من خلال الراديو في السنغال بالتردد 99.7، وأقدم هذه التطبيق لمستمعي الإذاعة KEPAAR FM  في العالم"
      },
      {
         "name" : "Radio Dingiral Fulbe",
         "image" : "77248.v2.png",
         "site_url" : "https://www.dingiralfulbe.com/",
         "radio_url" : "http://s9.voscast.com:8444/stream/1/",
         "description" : "Radio Dingiral Fulbe Online est une station de radio que les auditeurs peuvent écouter sur leur téléviseur et également par téléphone. Elle diffuse diverses émissions, des rediffusions et même une émission en Soninké."
      }
   ]
}
