{
   "sv" : [
      {
         "name" : "Exa FM",
         "image" : "37296.v3.png",
         "site_url" : "http://www.miradio.com.sv/",
         "radio_url" : "http://158.69.219.162:8028/stream/;",
         "description" : "Éxitos juveniles del momento pop, ritmo urbano, hip-hop, y música electrónica.PONTE EXA."
      },
      {
         "name" : "Radio Astral",
         "image" : "37633.v1.png",
         "site_url" : "http://laestaciondelrock.com/",
         "radio_url" : "http://gruposamixfm.mixstre.am:8012/stream/1/",
         "description" : "Estación que difunde todas las canciones más escuchadas y que se caracteriza por su gran repertorio de música rock sonando las 24 horas, además de información de actualidad y noticias de interés general."
      },
      {
         "name" : "Radio La Chevere",
         "image" : "37247.v1.png",
         "site_url" : "http://www.lacheverefm.com/website/",
         "radio_url" : "http://gruposamixfm.mixstre.am:8008/stream/;",
         "description" : "Radio La Chevere is a broadcast radio station in San Salvador, El Salvador, providing Community News, Information and Entertainment."
      },
      {
         "name" : "YXY 105.7",
         "image" : "37245.v2.png",
         "site_url" : "http://www.miradio.com.sv/",
         "radio_url" : "http://158.69.200.1:8020/stream/;",
         "description" : "Somos la estación de radio mas escuchada en El Salvador, Centroamérica, México, Estados Unidos, Europa. Contigo en todas partes. YXY 105.7"
      },
      {
         "name" : "Vox FM",
         "image" : "37294.png",
         "site_url" : "http://www.voxfm.com/",
         "radio_url" : "http://s10.voscast.com:10226/;",
         "description" : "Somos una radio juvenil de El Salvador .. nacimos el 14 de Octubre de 1996 , nuestra frecuencia es 94.5 fm...VOX FM 94.5 is a broadcast radio station from San Salvador, El Salvador, providing Spanish variety music and information."
      },
      {
         "name" : "Radio Bautista",
         "image" : "37286.png",
         "site_url" : "http://www.tabernaculo.net/",
         "radio_url" : "https://s2.radio.co/s3a7dc3d82/listen",
         "description" : "RADIO BAUTISTA 89.7 , 95.7 MORAZAN SAN MIGUEL Y LA UNION.24 HORAS DE PREDICACION CONTINUA, DESDE EL SALVADOR PARA EL MUNDO OTRO MEDIO DEL TABERNACULO BIBLICO BAUTISTA AMIGOS DE ISRAEL CENTRAL"
      },
      {
         "name" : "Radio La Campirana",
         "image" : "37780.png",
         "site_url" : "http://www.lacampiranafm.com/",
         "radio_url" : "http://195.154.33.87:11510/;",
         "description" : "Estación con programacion totalmente musical del género ranchero, campirano, popular de las regiones del interior del país, con música para todos los gustos, además de noticieros y la información actualizada."
      },
      {
         "name" : "Radio Reina de la Paz",
         "image" : "37806.png",
         "site_url" : "http://www.diocesisdesanmiguel.org/",
         "radio_url" : "http://149.56.95.7:25048/;",
         "description" : "DIfusión de la espiritualidad de la Reina de la Paz en Medjugorje y sus mensajes mensuales al mundo. Algunas charlas de sacerdotes y laicos comprometidos con la Iglesia. Programación variada."
      },
      {
         "name" : "Radio Scan FM",
         "image" : "37807.png",
         "site_url" : "http://www.miradio.com.sv/",
         "radio_url" : "http://158.69.200.1:8022/stream",
         "description" : "Emisora que propone una programación con entretenimiento musical las 24 horas del día con los géneros de moda y favoritos de la juventud, emitiendo temas de artistas como Don Omar, Calle 13, Juanes y otros."
      },
      {
         "name" : "La Mejor FM",
         "image" : "37241.v3.png",
         "site_url" : "http://www.lamejor.com.mx/#!/elsalvador/home",
         "radio_url" : "http://158.69.219.162:8024/stream",
         "description" : "La Mejor FM 98.9 is a broadcast radio station in San Salvador, El Salvador, providing Top 40 Adult Contemporary Pop music, Baladas and Tropical music."
      },
      {
         "name" : "EURO 80's Radio",
         "image" : "37323.v12.png",
         "site_url" : "http://euro80s.net/",
         "radio_url" : "http://stream3.painel-stm.com:7956/;1",
         "description" : "El proyecto €uro 80's nace con el propósito de llevar cultura a través de la música, y así surge el programa €uro 80's. Un día miércoles, 20 de octubre © 2010. El cual fue lanzado por primera vez en radio sensunat 92.1 fm."
      },
      {
         "name" : "YSKL la Poderosa",
         "image" : "37242.png",
         "site_url" : "http://www.radioyskl.com/",
         "radio_url" : "http://media.dominiocreativo.com:8000/radioyskl",
         "description" : "YSKL la Poderosa, durante 60 años ha forjado su prestigio como estación lider en noticias, deportes, entretenimiento y servicio a la comunidad.Somos una emisora radial dedicada a las noticias, deportes, música, entretenimiento y más, con una variedad de programas para todas las edades y gustos. Lider en transmisiones del mundial con derechos exclusivos de Radio en El Salvador."
      },
      {
         "name" : "102uno Radio",
         "image" : "37653.png",
         "site_url" : "http://102uno.com/",
         "radio_url" : "http://streamserver.ml:7082/;",
         "description" : "Somos 102uno radio, un medio de comunicación innovador, que a través de sus programas y turnos de locución brindamos una compañía idónea para los amantes de la buena música, sobre todo para el joven adulto contemporáneo que gusta de los éxitos del ayer: 70’s, 80’s, 90’s y lo de hoy."
      },
      {
         "name" : "92.5 Club de Radio",
         "image" : "37304.v1.png",
         "site_url" : "http://www.miradio.com.sv/",
         "radio_url" : "http://158.69.200.1:8030/stream/;",
         "description" : "92.5 Club de Radio Corporación: Las señales que nos unen.Somos la mejor estación radial del concepto Adulto Contemporáneo (AC) en inglés. Escuchas las mejores décadas la música: 60's, 70's. 80's, 90's y 2000 las escuchas en nuestra señal."
      },
      {
         "name" : "Radio Fiesta",
         "image" : "37636.png",
         "site_url" : "http://www.fiesta.com.sv/",
         "radio_url" : "http://cdn4.siscompnetwork.com:8062/stream",
         "description" : "Estación online salvadoreña que ofrece una variada programación musical con los éxitos del recuerdo en inglés y español, además de notas informativas sobre todos los sucesos diarios a nivel local e internacional."
      },
      {
         "name" : "Radio Paz",
         "image" : "37283.v3.png",
         "site_url" : "http://www.radiopaz.com.sv/",
         "radio_url" : "http://67.212.189.122:8107/stream",
         "description" : "Como radio católica del Arzobispado de San Salvador tenemos el deber de evangelizar utilizando nuestro medio de comunicación radiofónico."
      },
      {
         "name" : "Radio Progreso 90.5 FM",
         "image" : "37288.png",
         "site_url" : "http://radioprogreso.org/",
         "radio_url" : "http://streamingcontrol.com:9110/;",
         "description" : "RADIO PROGRESO 90.5fm Somos una Estación de Radio Cristiana-Juvenil, transmitiendo las 24 horas del día una programación de calidad con música que inspira y mensajes que te desafían a vivir TODA LA VIDA FULL CRISTO!"
      },
      {
         "name" : "Coleccion Musical Radio",
         "image" : "37558.v1.png",
         "site_url" : "http://www.coleccionmusical.host22.com/",
         "radio_url" : "http://94.23.6.53:8102/;",
         "description" : "Colección Musical On Line es una emisora de radio por internet de El Salvador, que ofrece música española de los años 60, 70, 80 y 90."
      },
      {
         "name" : "COOL FM 89.3",
         "image" : "37285.v2.png",
         "site_url" : "http://www.radiocoolfm.com/",
         "radio_url" : "http://media.dominiocreativo.com:8002/coolfm",
         "description" : "Estación de radio preferida por todos los jóvenes de El SalvadorRadio Juvenil, dirigida a un publico joven de ambos sexos, con ganas de superación y altas expectativas de desarrollo personal"
      },
      {
         "name" : "Radio Fe y Vida",
         "image" : "37792.v3.png",
         "site_url" : "http://www.radiofeyvida.net/",
         "radio_url" : "http://23.239.68.75:8052/stream",
         "description" : "Radio de la Iglesia Catòlica de Metapán, con una programaciòn de contenidos defé y vida, mensajes, reflexiones, cultura, educación evangéllica, música, servicios a las comunidades, eucaristía y santa misa."
      },
      {
         "name" : "Laser Español",
         "image" : "37538.png",
         "site_url" : "http://www.laser.com.sv/espanol/",
         "radio_url" : "http://cdn4.siscompnetwork.com:8066/;stream.mp3",
         "description" : "EEstación lanzada en 1987, dirigida a público adulto contemporáneo, es el medio de la comunicación y entretenimiento desde San Salvador, brinda los éxitos de la música de todos los tiempos."
      },
      {
         "name" : "Radio 102 Nueve",
         "image" : "37300.v1.png",
         "site_url" : "http://102nueve.com/home/",
         "radio_url" : "http://192.151.152.202:8010/stream",
         "description" : "Radio 102nueve, El Territorio del Adulto Joven en El Salvador.Información, Actualidad, Tráfico, Música, Temas de Interés, Humor y mucho más"
      },
      {
         "name" : "Scan 96.1",
         "image" : "37253.v2.png",
         "site_url" : "http://www.miradio.com.sv/",
         "radio_url" : "http://158.69.200.1:8022/stream/;",
         "description" : "Scan 96.1 is a broadcast radio station in San Salvador, El Salvador, providing Top 40 Adult Contemporary Pop music, Baladas and Tropical music."
      },
      {
         "name" : "Radio Ranchera",
         "image" : "37639.png",
         "site_url" : "http://www.ranchera.com.sv/",
         "radio_url" : "http://cdn4.siscompnetwork.com:8064/stream",
         "description" : "Estación que esta en el corazón del público salvadoreño, ofrece programación informativa, noticias y espacios musicales con temas de mariachis, bandas, norteños, duranguenzes, gruperos y trios, además de las novedades de artistas destacados."
      },
      {
         "name" : "Radio Pachanguera",
         "image" : "37645.v3.png",
         "site_url" : "http://radiopachanguera.com/",
         "radio_url" : "https://stream.zeno.fm/88dg696ew6duv",
         "description" : "Radio Pachanguera FM 95.3 es una radio emisora de San Miguel, El Salvador."
      },
      {
         "name" : "Radio Maria",
         "image" : "37299.v2.png",
         "site_url" : "http://www.radiomaria.org.sv/",
         "radio_url" : "http://dreamsiteradiocp2.com:8086/;",
         "description" : "Radio María es una emisora internacional que se extiende en más de 70 países del mundo. Su propósito es el de colaborar en el anuncio de la Buena Nueva de Jesucristo, fiel al magisterio de la Iglesia católica.Su constitución a nivel de asamblea y junta directiva es de carácter laical, con la representación de un sacerdote debidamente autorizado por la Asociación World Family of Radio María.Radio María es un medio de comunicación que busca llegar a todos los corazones necesitados de Dios. No solo es escuchada con gusto por los creyentes, sino también por muchos que están lejos pero sienten la nostalgia de Dios.Uno de los aspectos característicos de Radio María es la presencia del voluntariado, que contribuye con dedicación y generosidad a que la emisora alcance sus objetivos. El voluntariado de Radio María es una auténtica forma de misión que incluye a laicos, sacerdotes y religiosos que se sienten sujetos activos y responsables de la difusión del Evangelio en el mundo. Es una radio en la que se puede sentir la presencia de la Iglesia universal.Otro elemento constitutivo de Radio María es la confianza en la Divina Providencia. De hecho no recibe publicidad pautada. Se sostiene únicamente con las donaciones de los oyentes, sin contraprestación alguna y con la ayuda de personas generosas que quieran colaborar en este proyecto de servicio a los hermanos"
      },
      {
         "name" : "Mi Paisito Radio",
         "image" : "37783.v1.png",
         "site_url" : "http://mipaisito.com/",
         "radio_url" : "https://stream.zeno.fm/3qgddw35yuquv",
         "description" : "La mejor estación tropical de El Salvador. Transmisión continua 24 Horas del día con los mejores éxitos tropicales de El Salvador y Latinoamérica."
      },
      {
         "name" : "Radio Elohim",
         "image" : "37539.v1.png",
         "site_url" : "http://www.radioelohim.net/",
         "radio_url" : "http://208.110.66.210:8579/;",
         "description" : "Radio Elohim 1120 AM es una emisora de radio emisora en San salvador, El Salvador, proveyendo programación Religiosa, Cristiana."
      },
      {
         "name" : "Radio Que Buena",
         "image" : "37244.v1.png",
         "site_url" : "http://www.quebuena.com.sv/",
         "radio_url" : "http://s4.voscast.com:8366/;",
         "description" : "Radio QueBuena nace un día 8 de julio de 1995, con grandes cambios en materia musical y ofreciendo una nueva alternativa a los amantes de la buena musica."
      },
      {
         "name" : "Radio El Remanente",
         "image" : "37775.v1.png",
         "site_url" : "http://elremanente.org/",
         "radio_url" : "http://170.0.176.58:8100/stream.mp3",
         "description" : "Llevando el mensaje restaurador de Jesucristo, por medio de la alabanza y predicación de la palabra de Dios."
      },
      {
         "name" : "Radio El Buen Pastor",
         "image" : "37291.png",
         "site_url" : "http://www.radioelbuenpastor.org/",
         "radio_url" : "http://max.miradio.in:8221/stream",
         "description" : "RADIO EL BUEN PASTOR NACE CON EL PROPOSITO DE CUMPLIR LA GRAN COMISION DE LLEVAR EL EVANGELIO A TODO AQUEL QUE TODAVIA NO CONOCE LAS BUENAS NUEVAS DE SALVACION, BENDICIENDOLES EN EN NOMBRE DE JESUCRISTO CON NUESTRA PROGRAMACION MUSICAL Y LA PALABRA VIVA"
      },
      {
         "name" : "Radio San José",
         "image" : "37600.png",
         "site_url" : "http://radio-san-jose.webnode.es/",
         "radio_url" : "http://s34.myradiostream.com:6262/;",
         "description" : "Con la Gracia de Nuestro Patrono San José y su ejemplo de Esposo y Padre, Estamos ''Formando Familias en Cristo para todo el Salvador''."
      },
      {
         "name" : "Radio Nacional El Salvador",
         "image" : "37257.png",
         "site_url" : "http://www.radionacional.gob.sv/",
         "radio_url" : "http://66.7.198.72:8000/radionacional.ogg",
         "description" : "Radio Nacional de El Salvador es una dependencia de la Secretaría de Gobernabilidad y Comunicaciones de la Presidencia de El Salvador."
      },
      {
         "name" : "Gospel FM",
         "image" : "37631.png",
         "site_url" : "https://elim.org.sv/",
         "radio_url" : "http://cdn-radio.elim.org.sv:8012/mp3_64",
         "description" : "Gospel Radio FM es la radio que has llegado! Y se pueden escuchar bandas como Skillet, Paramore, Red, Metamorffosis, Fireflight, Tobymac y más."
      },
      {
         "name" : "Radio Cret San Miguel",
         "image" : "37307.v1.png",
         "site_url" : "http://radiocadenacret.com/?page_id=65",
         "radio_url" : "http://radiocret.net:8000/stream",
         "description" : "Radio Cret San Miguel is a broadcast radio station on the Cadena Cristiana Cret radio network from San Miguel , El Salvador, providing Christian Religious Music, Talks and program."
      },
      {
         "name" : "Radio Rocola",
         "image" : "37798.png",
         "site_url" : "http://radiorocola.com/",
         "radio_url" : "http://195.154.182.222:26824/;",
         "description" : "Radio Rocola es una emisora de radio de San Miguel, El Salvador, que ofrece música pop y española."
      },
      {
         "name" : "Radio Stereo Adventista",
         "image" : "37316.png",
         "site_url" : "http://www.radioadventista.org.sv/",
         "radio_url" : "http://streaming.weblivestreaming.com:9780/;",
         "description" : "Radio Stereo Adventista existe para servir en el cumplimiento de la gran comisión de Jesucristo.Sus transmisiones dan una seguridad del amor de Jesús, a todos los que escuchen. Busca restaurar la imagen de Dios en la humanidad, en preparación para el pronto regreso de Jesús."
      },
      {
         "name" : "Radio DJ Internacional",
         "image" : "37788.v1.png",
         "site_url" : "http://www.radiodj.com.gt/",
         "radio_url" : "https://stream.zenolive.com/nr952x4w9s5tv",
         "description" : "Radio DJ Internacional - Es un sitio donde se reunen los mejores DJ Internacional - Es una revolucion de Mixer Sound y Mega Mezclas - Radio DJ emite su señal  DJs  al rededor del mundo."
      },
      {
         "name" : "Coca-Cola FM",
         "image" : "37312.v2.png",
         "site_url" : "http://www.coca-cola.com.sv/es/home/",
         "radio_url" : "https://ic.imusicaradios.com.br/elsalvador.stream.http",
         "description" : "Los mejores programas musicales se emiten en frecuencia modulada por esta emisora que ofrece los éxitos en géneros electrónica y pop latinos, contenidos que van dirigidos al público joven adulto."
      },
      {
         "name" : "Der Klassic Radio",
         "image" : "47700.v6.png",
         "site_url" : "https://derklassikradio.com/",
         "radio_url" : "https://listen.shoutcast.com/derklassikradio",
         "description" : "Der Klassik Radio 'Somos Tu Mejor Opción en Internet'"
      },
      {
         "name" : "Radio Carnaval",
         "image" : "37295.png",
         "site_url" : "http://www.lacarnaval.com/",
         "radio_url" : "http://190.5.142.14:8000/;",
         "description" : "Radio Carnaval 97.3 FM se emite desde la ciudad del San Salvador, El Salvador. Cuenta con tremendos programas radiales y una espectacular variedad musical."
      },
      {
         "name" : "Radiodj El salvador",
         "image" : "37313.png",
         "site_url" : "http://radiodjelsalvador.com/",
         "radio_url" : "http://149.56.147.197:8037/stream?",
         "description" : "Dj Radio is the first radio station in El Salvador dedicated to supporting national DJs mixtures programming broadcasts to the regions 24 hours a day, 12 months of the year. Radio Dj El Salvador has something for all discerning music lovers."
      },
      {
         "name" : "Radio Real FM",
         "image" : "37805.v1.png",
         "site_url" : "http://realfm979.net/",
         "radio_url" : "http://167.114.64.181:8321/;",
         "description" : "Somos una radio con propósito de llevar el mensaje de Dios a través de la música cristiana, predicando el evangelio de paz hasta donde se pueda."
      },
      {
         "name" : "107.7 Fuego",
         "image" : "37287.png",
         "site_url" : "http://radiofuego.megavision.com.sv/",
         "radio_url" : "https://univradio.streamgates.net/univ_radio/mgv-rfu-radio/playlist.m3u8",
         "description" : "¡Bienvenido a la estación oficial del adulto contemporáneo! Lo tenemos todo: noticias, deportes, música, entretenimiento, y más. Aquí suenan los éxitos en inglés y en español de los 80, 90, 2000 y lo más nuevo. 107.7 Fuego: ¡Somos más!"
      },
      {
         "name" : "Restauración",
         "image" : "37325.png",
         "site_url" : "https://elim.org.sv/restauracion/",
         "radio_url" : "http://cdn-radio.elim.org.sv:8007/mp3_128/;",
         "description" : "Restauración 100.5 is a broadcast Radio station from San Salvador, El Salvador, Provides Evangelical, Christian, Religious and Gospel programs."
      },
      {
         "name" : "Radio Evangelica Betel",
         "image" : "37320.png",
         "site_url" : "http://radioevangelicabetel.com/",
         "radio_url" : "http://149.56.95.7:25030/;stream",
         "description" : "Saludando fraternalmente a todos los Países que nos sintonizan en nuestra programación de Radio y Video en VIVO. Nuestra señal de transmisión por sistemas sofisticados hace que lleguemos a todos los Países del Mundo; nuestra programación esta siendo lanzada 24/7, sin descanso y no tiene fronteras"
      },
      {
         "name" : "Radio Mix El Salvador",
         "image" : "37255.png",
         "site_url" : "http://www.radiomixsv.com/",
         "radio_url" : "https://stream.zeno.fm/0w3hgpmh6gruv",
         "description" : "Radio Mix es una estación de radio que transmite desde Santa Tecla para todo el mundo, Con una amplia programación de mezclas musicales las 24 horas."
      },
      {
         "name" : "El Camino FM",
         "image" : "37301.png",
         "site_url" : "http://www.iglesiadelcamino.org/radio",
         "radio_url" : "http://streamingcontrol.com:9108/;",
         "description" : "El Camino FM 106.1 is a broadcast radio station from Puerto La Libertad, El Salvador, providing education, civic participation, rescuing values​​, reporting through different programs which are transmitted in daily schedule."
      },
      {
         "name" : "Radio Verdad",
         "image" : "37254.png",
         "site_url" : "http://www.radioverdad.com/",
         "radio_url" : "http://cdn2.siscompnetwork.com:7002/stream",
         "description" : "Desde San Salvador, capital de la republica de El Salvador, y en los 95.7FM Transmite: Y. S. A. D. Radio Verdad Voz Enamgelica Radial de las Asambleas de Dios proclamando el señorío de Cristo en el tiempo final de la historia."
      },
      {
         "name" : "Radio Corazón",
         "image" : "37282.png",
         "site_url" : "http://radiocorazon.megavision.com.sv/",
         "radio_url" : "http://200.31.177.122:8085/radiocorazon.mp3",
         "description" : "Estación Oficial de la Música Romántica de El Salvador, sintonízanos en el 97.3 FM"
      },
      {
         "name" : "Punto 105",
         "image" : "37314.v1.png",
         "site_url" : "http://www.punto105.com/",
         "radio_url" : "http://178.32.62.163:9506/;",
         "description" : "Punto 105 (105.3 FM) es la primera radio en El Salvador con formato CHR (Current Hits Radio), que la convierte en un playlist interminable de los éxitos musicales de los 90, 2000 y lo mejor de hoy, dedicada exclusivamente para el Joven Adulto."
      },
      {
         "name" : "Radio Cuscatlán",
         "image" : "37311.v3.png",
         "site_url" : "http://www.cadenacuscatlan.com.sv/",
         "radio_url" : "http://radioserver1.us:7036/;",
         "description" : "Radio Cuscatlán 98.5 Música, Noticias, Deportes. Desde El Salvador para el mundo entero, con una selecta programación musical adulto joven en Español e Inglés."
      },
      {
         "name" : "Radio Emperador - Romantica",
         "image" : "37542.v5.png",
         "site_url" : "http://www.radioemperador.com/",
         "radio_url" : "http://199.115.115.71:8156/;stream.nsv",
         "description" : "Emisora que ofrece una programación con diferentes contenidos, noticieros al día, la información, cultura, historia, los sucesos, con entretenimiento a través de musicales que acompañan al público las 24 horas"
      },
      {
         "name" : "Radio ESM",
         "image" : "34814.v1.png",
         "site_url" : "http://www.radioelsalvadordelmundo.com/",
         "radio_url" : "http://gruposamixfm.mixstre.am:8028/;",
         "description" : "La Radio El Salvador del Mundo, alojada en http://www.elsalvadordelmundo.com/, funciona desde el 16 de octubre 2013, con programación variada, brindando espacios para los ministerios y asambleas de nuestra comunidad, además de música católica de alabanza, avivamiento y adoración."
      },
      {
         "name" : "Radio Familia Proyecto de Dios",
         "image" : "61904.v11.png",
         "site_url" : "http://miparroquiasanfrancisco.com/",
         "radio_url" : "http://149.56.95.7:25048/;stream",
         "description" : "Radio Católica dedicada a la evangelización de las familias latinas en especial de Centroamerica. Nuestra base de operaciones esta en San Miguel, El Salvador"
      },
      {
         "name" : "Radio Tu Respuesta",
         "image" : "37644.v2.png",
         "site_url" : "http://radioturespuesta.info/",
         "radio_url" : "http://94.23.6.53:8632/;",
         "description" : "Un radio OnLine que nace con el propósito de ser un medio de bendición para todos los hermanos cristianos, asi como para los que no conocen a Cristo también pue"
      },
      {
         "name" : "Poder FM",
         "image" : "37784.png",
         "site_url" : "http://poderfm.net/",
         "radio_url" : "http://195.154.33.87:11514/;",
         "description" : "Emisora que representa la alternativa para que el público obtenga programasde alta calidad, contenidos positivos y constructivos, valores, mensajes, sanoentretenimiento musical de clásicos cristianos, enseñanza bíblica y más."
      },
      {
         "name" : "Radio Adventista",
         "image" : "37634.png",
         "site_url" : "http://www.radioadventista965.com.sv/",
         "radio_url" : "http://198.15.86.218:9866/;",
         "description" : "Radio de la Iglesia Adventista de El Salvador que transmite desde San Salvador para el mundo, con espacios que versan sobre la fe y musicales con temas de cantautores cristianos, además de mensajes, reflexiones y servicios."
      },
      {
         "name" : "Radio Lluvias de Bendición",
         "image" : "37303.v2.png",
         "site_url" : "http://www.radiolluviasdebendicion.com.sv/",
         "radio_url" : "https://stream.zeno.fm/e8v4b29mperuv",
         "description" : "Radio Lluvias de Bendición is an Internet Radio station broadcasting from El Salvador, Provides Evangelical, Christian, Religious and Gospel programs."
      },
      {
         "name" : "Radio La Kuereta",
         "image" : "37319.png",
         "site_url" : "http://www.radiolakuereta.com/Web/",
         "radio_url" : "http://37.187.250.76:9894/;",
         "description" : "Radio La Kuereta is an online radio station from San Salvador, El Salvador, providing Salsa, Reggaeton, and Cumbia music."
      },
      {
         "name" : "Radio Mesías",
         "image" : "37635.png",
         "site_url" : "http://993radio.com/",
         "radio_url" : "http://184.154.45.106:8013/;",
         "description" : "Estación online que transmite desde la ciudad de La Unión, El Salvador, y ofrece una programación con contenidos de fe y servicios, brindando una música cristiana de actualidad, notas informativas y enseñanza bíblica."
      },
      {
         "name" : "FM Globo",
         "image" : "37243.v2.png",
         "site_url" : "http://www.miradio.com.sv/",
         "radio_url" : "http://158.69.219.162:8026/stream/;",
         "description" : "Música romántica en español, mezclándose con alabanzas y entretenimiento para toda la familia.HACIENDO MÁS AMIGOS."
      },
      {
         "name" : "Radio Getsemani La Unión",
         "image" : "37642.png",
         "site_url" : "http://radiogetsemani.net/",
         "radio_url" : "http://server.radiogetsemani.net:8030/stream",
         "description" : "Estación que transmite contenido ubicado dentro de la fe cristiana, que lleva a los oyentes diversos mensajes, servicios comunitarios, cultura, reflexiones, orientación, música y alabanzas durante las 24 horas del día."
      },
      {
         "name" : "Agape Radio",
         "image" : "37310.png",
         "site_url" : "http://www.agaperadio.com.sv/",
         "radio_url" : "http://streaming.dominiocreativo.com:8007/agape901fm",
         "description" : "Agape Radio FM 90.1 is a broadcast radio station from El Salvador, El Salvador, providing Tropical, Culture, Sports, Events and Entertainment programs."
      },
      {
         "name" : "Radio RX FM",
         "image" : "37446.png",
         "site_url" : "http://www.radiorxfm.com/",
         "radio_url" : "http://streaming.dominiocreativo.com:8005/radiorx",
         "description" : "Estación juvenil con los éxitos del momento, innovadoras promociones, dispuestos a complacerte, cubriendo toda la zona oriental a través de una sola frecuencia y el mundo"
      },
      {
         "name" : "Radio Cadena Mi Gente",
         "image" : "37290.v4.png",
         "site_url" : "http://migenteinforma.org/",
         "radio_url" : "https://stream.zenolive.com/wwnsypvway5tv",
         "description" : "Promover el ejercicio y defensa del derecho de la ciudadanía a la libertad de expresión e información de calidad, eficaz e irrestricta, frente al Estado y la sociedad en general, como instrumento del Pueblo en la reivindicación de sus derechos económicos sociales, políticos y culturales, con equidad de género y la opción preferencial por los pobres y marginados de nuestro país."
      },
      {
         "name" : "Esterro Vision",
         "image" : "37553.png",
         "site_url" : "http://www.radioestereovision.com/",
         "radio_url" : "http://server2.watahosting.com:8004/start",
         "description" : "Estación salvadoreña que transmite una programación cristiana, parte ministerio cristiano inter-cenominacional, contiene mensajes, servicios, prédicas, eventos, música y sano entretenimiento, durante  las 24 horas, desde Ahuachapan por su frecuencia modulada."
      },
      {
         "name" : "Radio Jes FM",
         "image" : "37779.png",
         "site_url" : "http://www.jesfm.com/",
         "radio_url" : "http://195.154.33.87:11512/;",
         "description" : "Emisora que difunde durante las 24 horas, a través de su frecuencia modulada, con contenidos cristianos, enseñanza bíblica, reflexiones, mensajes positivos, noticias regionales, música y sano entretenimiento, campañas y cultura."
      },
      {
         "name" : "Radio Guija",
         "image" : "37803.v3.png",
         "site_url" : "http://guija.comunitarias.net/",
         "radio_url" : "http://aler.org:8000/guija",
         "description" : "Con frecuencia jugando los mejores éxitos en la música hace Radio Guija una estación de radio en línea muy agradable para los aficionados al deporte. Esta es tu radio para música y música que se tocan durante todo el día para entretenerte profundamente. Estar con Radio Guija y estar conectado con el mundo de la música durante todo el día. A los oyentes les encanta la radio mucho."
      },
      {
         "name" : "Radio Parrandera",
         "image" : "37795.v4.png",
         "site_url" : "http://www.radiopachanguera.com/",
         "radio_url" : "https://stream.zenolive.com/88dg696ew6duv",
         "description" : "Entérate de las últimas noticias en una variedad de áreas de interés, como asuntos sociales y la política local e internacional, todo ello acompañado de espacios de opinión y la música con más ritmo"
      },
      {
         "name" : "Soyacity Radio",
         "image" : "81307.v2.png",
         "site_url" : "https://soyacity.com/",
         "radio_url" : "https://stream.zeno.fm/nfwqbgfu9druv",
         "description" : "Soyacity Radioes una radio de Humor, Noticias, trafico, ayuda a la comunidad etc. a lo largo y ancho del municipio de Soyapango y El Salvador entero."
      },
      {
         "name" : "Radio Fe",
         "image" : "37598.v3.png",
         "site_url" : "http://www.radiofe.com.sv/",
         "radio_url" : "https://proxyserver.inovanex.com/audio?url=http://cdn.instream.audio:9296/stream",
         "description" : "Radio Fe Internacional / 3 Año En Sintonia Con Jesús... Acompáñanos y disfrutemos de una linda programación 100% Adventista."
      },
      {
         "name" : "Radio Variedades",
         "image" : "37802.v4.png",
         "site_url" : "http://www.radiovariedades.publipaq.com/",
         "radio_url" : "https://stream.zeno.fm/cep63mrpu0quv",
         "description" : "Una emisora que transmite en 94.1 FM y por Internet, con música variada adaptada para todos los gustos. Transmite de 5 de la madrugada a 10 de la noche de lunes a domingo y como su nombre lo indica, es una radio con una variada programación musical, noticiosa, deportiva y mucho más."
      },
      {
         "name" : "Radio Stereo Filipenses",
         "image" : "82305.v4.png",
         "site_url" : "https://filipensesradioelsalvador.jimdofree.com/",
         "radio_url" : "https://usa11.fastcast4u.com/proxy/hrodrigu?mp=/1",
         "description" : "24 horas solo musica cristiana sin comerciales"
      },
      {
         "name" : "Tropi Rumba El Salvador",
         "image" : "80629.v3.png",
         "site_url" : "https://tropirumbaelsalvador.com/",
         "radio_url" : "https://cp.phpmystream.com/radioSSL/s/23",
         "description" : "Somos Tropi Rumba El Salvador ¡La nueva forma de hacer estallar tus sentidos!Todo un sistema activado para que tu disfrutes música de otro nivel, porque hemos diseñado un estilo que nos ha hecho diferentes y nos ha colocado en el gusto de nuestra gente"
      },
      {
         "name" : "Al Modelo de Jesús Radio",
         "image" : "82561.v5.png",
         "site_url" : "https://almodelodejesus.org/radio/",
         "radio_url" : "https://stream.zenolive.com/ud5x5v3ahhruv",
         "description" : "Al Modelo de Jesús Radio es una emisora cristiana que surge como una necesidad y deseo de compartir el mensaje de Salvación de Dios a las personas y acompañar con música cristiana, usando la internet como un medio para darlo a conocer. Esta es una radio basada en los principios de Ministerios Cristianos Al Modelo de Jesús"
      },
      {
         "name" : "Radio Sonora",
         "image" : "37651.v1.png",
         "site_url" : "http://www.radiosonora.com.sv/",
         "radio_url" : "http://www.radiosonora.com.sv/",
         "description" : "Radio Cadena Sonora 104.5 FM, 50 años acompañando a los salvadoreños con la mejor programación en el dial: Noticias, Deportes, Música y Mucho Más."
      },
      {
         "name" : "Frawithz Radio",
         "image" : "82742.v1.png",
         "site_url" : "http://franklinzarzas.com/frawithzradio",
         "radio_url" : "https://stream.zeno.fm/9ka3zey7hhruv",
         "description" : "Somos una Radio en línea, con el fin de que nuestros escuchas disfruten nuestra programación llena de música del agrado de todos, y que nuestros anunciantes tengan una nueva experiencia."
      },
      {
         "name" : "ABC Radio",
         "image" : "37602.v2.png",
         "site_url" : "http://www.abcradio.com.sv/",
         "radio_url" : "http://gruposamixfm.mixstre.am:8006/;",
         "description" : "ABC Radio 100.1 FM es una de las emisoras más escuchadas en El Salvador por su excelente contenido musical y sus entretenidos programas radiales."
      },
      {
         "name" : "Mil-80",
         "image" : "37309.v5.png",
         "site_url" : "http://www.mil80.com/",
         "radio_url" : "http://23.239.68.75:8104/;",
         "description" : "Mil 80 101.7 FM se transmite desde San Salvador, El Salvador. Esta emisora se destaca por colocar excelentes canciones del género latino, pop, hip hop, entre otros."
      },
      {
         "name" : "Radio Chaparrastique",
         "image" : "37641.v1.png",
         "site_url" : "http://radiochaparrastique.net/",
         "radio_url" : "http://195.154.182.222:26804/;",
         "description" : "Radio iniciada en el año 1959 que transmite programas de mucho entretenimiento, con información y noticias de interés para el público, además de shows en vivo de temas variados durante las 24 horas del día."
      },
      {
         "name" : "Radio La Fabulosa",
         "image" : "37632.v3.png",
         "site_url" : "http://www.jelafabulosa.com/",
         "radio_url" : "http://138.197.67.24:8000/live",
         "description" : "Estación en linea que transmite desde Santa Rosa de Lima con entretenimiento, noticias del mundo de la farándula y muchos espacios de contenido variados que han llegado a convertirse en líderes entre la audiencia."
      },
      {
         "name" : "La Femenina 102.5 FM",
         "image" : "37599.v2.png",
         "site_url" : "http://www.femenina.com.sv/",
         "radio_url" : "http://cdn4.siscompnetwork.com:7018/stream",
         "description" : "Con su programación radio Femenina llega a jóvenes entre 15 y 35 años , de todas las clases sociales pero mantienen un significativo impacto en la clase media y clase alta, con elevado poder adquisitivo y pensamiento positivo, jóvenes que buscan superarse con el estudio, el trabajo y el desarrollo de nuevas ideas. Si Ud. Quiere venderle a los Jóvenes de nuestro país, Femenina es la primera opción ya que los jóvenes que nos escuchan creen en el medio y se identifican con él."
      },
      {
         "name" : "La Pantera 98.1",
         "image" : "37297.v3.png",
         "site_url" : "http://www.lapantera981.com/",
         "radio_url" : "http://195.154.182.222:3295/;",
         "description" : "La Pantera 98.1 is a broadcast radio station from San Miguel, El Salvador providing Electronic-Dance music."
      },
      {
         "name" : "Radio Caliente",
         "image" : "37543.v2.png",
         "site_url" : "http://radiolacalientefm.com/",
         "radio_url" : "http://gruposamixfm.mixstre.am:8024/;",
         "description" : "Emisora que brinda sus transmisiones durante las 24 horas desde San Miguel, ofreciendo a sus oyentes la mejor mezcla de programas y música de los géneros más populares, con todos los grandes éxitos mundiale."
      },
      {
         "name" : "Radio Maranatha",
         "image" : "37556.v6.png",
         "site_url" : "http://www.maranatha102.com/",
         "radio_url" : "http://94.23.6.53:8572/stream",
         "description" : "Radio Maranatha 90.5 FM es una emisora de radio de El Salvador, que ofrece música y programas cristianos."
      },
      {
         "name" : "Radio Maya Visión",
         "image" : "37298.v1.png",
         "site_url" : "http://www.radiomayavision.net/jsite/",
         "radio_url" : "http://media.dominiocreativo.com:8044/stream?type=.mp3",
         "description" : "Somos una radio participativa en cuya programación se refleja el pensar y sentir del Pueblo Salvadoreño que anhela una verdadera democracia"
      },
      {
         "name" : "Radio Clasica",
         "image" : "37308.v2.png",
         "site_url" : "http://www.radioclasica.com.sv/",
         "radio_url" : "http://streaming-dc.mundoclasicaupa.com:8021/radioclasica?type=.mp3",
         "description" : "Radio Clásica se fundó el 20 de marzo de 1975 en El Salvador. En una era de turbulencia política y social. Esta emisora llenó un vació cultural y desde entonces ha sido un espacio de solaz y entendimiento universal. Radio Clásica abre su frecuencia para darle voz a todos y todas las artistas y amantes de la música clásica, independientemente de edad, sexo, afiliación política o ubicación geográfica."
      },
      {
         "name" : "Radio Cristo Te Llama",
         "image" : "37318.v1.png",
         "site_url" : "http://www.radiocristotellama.net/",
         "radio_url" : "http://radio.elsalvadordigital.com:8000/;",
         "description" : "Radio Cristo Te Llama is a broadcast radio station from San salvador, El salvador, providing Christian Religious music and program."
      },
      {
         "name" : "Cristo Viene",
         "image" : "37535.v1.png",
         "site_url" : "http://www.radiocristoviene1100am.org/",
         "radio_url" : "http://192.99.12.68:8122/;",
         "description" : "Es una Radio Cristiana para Alabar al unico creador al Dios."
      },
      {
         "name" : "Studio Rock Online",
         "image" : "77232.v10.png",
         "site_url" : "https://www.studiorockonline.com/",
         "radio_url" : "http://94.23.6.53:8290/stream",
         "description" : "Radio en línea dedicada al rock y todas sus variantes. Todo lo relacionado al mundo del rock y de la música."
      },
      {
         "name" : "La voz Del Rey de Gloria",
         "image" : "37648.v2.png",
         "site_url" : "http://www.lavozdelreydegloria.com/",
         "radio_url" : "http://66.128.53.117:9996/;",
         "description" : "La voz Del Rey de Gloria 1140 АМ es una emisora de radio emisora de El Salvador que ofrece música Religiosa, Cristiana y Gospel."
      },
      {
         "name" : "YSUCA",
         "image" : "37549.v2.png",
         "site_url" : "http://www.ysuca.org.sv/",
         "radio_url" : "http://178.32.62.163:8640/;",
         "description" : "Nos definimos como una radio universitaria, participativa y de inspiración cristiana.Es universitaria en cuanto difunde el cultivo del saber teórico y práctico producido en nuestra universidad.Es participativa, porque busca ser un espacio de expresión y participación ciudadana."
      },
      {
         "name" : "Radio El Mundo",
         "image" : "37284.v1.png",
         "site_url" : "http://www.radioelmundo.com.sv/",
         "radio_url" : "http://streaming-dc.mundoclasicaupa.com:8020/radioelmundo",
         "description" : "Radio El Mundo is a broadcast radio station from El Salvador, San Salvador, providing Spanish therapeutic music, Inspirational and Spiritual talks."
      },
      {
         "name" : "RADIO FIESTA TROPICAL GUANACA",
         "image" : "73359.v3.png",
         "site_url" : "http://radiofiestatropicalguanaca.playtheradio.com/",
         "radio_url" : "https://stream.zenolive.com/262ebxkq9eeuv",
         "description" : "Radio Salvadoreña con emision las 24 horas de exitos tropicales de grupos y orquestas salvadoreños y Latinoamericanos"
      },
      {
         "name" : "Doremix",
         "image" : "37536.v2.png",
         "site_url" : "http://www.doremix.com/",
         "radio_url" : "http://streaming.dominiocreativo.com:8004/doremix",
         "description" : "Radio juvenil de Santa Ana que transmite las 24 horas del día con programas que se han convertido en tendencia por su oferta musical y de interés general, además de toda la información de última hora."
      },
      {
         "name" : "Radio Jesús",
         "image" : "37601.v3.png",
         "site_url" : "http://misionerosdejesus.org.sv/",
         "radio_url" : "http://streamingned.com:7114/stream",
         "description" : "Grupo cristiano que cuenta con emisoras que transmiten a través de las ondas en diversos canales desde El Salvador y mediante internet para la comunidad internacional, con cultos, tertulias y noticias sobre los diversos eventos que se organizan a lo largo del año."
      },
      {
         "name" : "Radio Galaxia",
         "image" : "37546.v2.png",
         "site_url" : "http://galaxia949fm.blogspot.com/",
         "radio_url" : "http://gruposamixfm.mixstre.am:8016/stream",
         "description" : "Radio con programación durante las 24 horas que brinda segmentos con lo mejor en éxitos del género urbano, con información actual y notas sobre espectáculos, ofreciendo las últimas noticias nacionales y sucesos internacionales."
      },
      {
         "name" : "Radio Monumental",
         "image" : "37252.v2.png",
         "site_url" : "http://www.radiofmmonumental.com/",
         "radio_url" : "http://node-03.strongradiohost.com/ynpzbq2uvg5tv",
         "description" : "Primera radio en El Salvador con un formato ROMÁNTICO POPULAR. Musica, entretenimiento y deportes."
      },
      {
         "name" : "Radio Zona 503",
         "image" : "74003.v5.png",
         "site_url" : "https://www.radiozona503.com/",
         "radio_url" : "http://149.56.195.94:8445/stream",
         "description" : "Radio Zona 503 es una Radio con Raices 100% Salvadoreña, llevamos ya años en el aire. poniendo y transmitiendo la mejor musica"
      },
      {
         "name" : "Cadena Central",
         "image" : "37552.v3.png",
         "site_url" : "http://www.cadenacentral.com/",
         "radio_url" : "http://23.239.68.75:8099/;",
         "description" : "Estación que brinda la mejor programación durante las 24 horas, sus contenidos son variados, como noticias e información, sus más destacados son Zona Romántica, Top Latino y Levántate entre otros."
      },
      {
         "name" : "Radio Stéreo Morazán",
         "image" : "37302.v1.png",
         "site_url" : "http://radiomorazan.net/",
         "radio_url" : "http://5.39.82.140:9896/;",
         "description" : "Radio Stéreo Morazán es un medio líder en el Departamento de Morázan, que promueve la educación, la participación ciudadana, el rescate de los valores, informando a través de diferentes programas, que se transmiten en nuestra programación diaria."
      },
      {
         "name" : "Radio Musicalisima",
         "image" : "73314.v6.png",
         "site_url" : "http://radiomusicalisima.mex.tl/",
         "radio_url" : "http://78.129.193.27:16805/;stream",
         "description" : "Somos una radio musical que transmite solo exitos 70s, 80s, 90s, y demas generos radio musicalisima nace en 12 noviembre del 2008 como una alternativa de escuchar musica y entrenimiento y ayuda ala comunidad"
      },
      {
         "name" : "Nostalgia Radio",
         "image" : "79987.v2.png",
         "site_url" : "http://nostalgiaradio.online/",
         "radio_url" : "http://media.dominiocreativo.com:8015/listen.ogg",
         "description" : "Vive tus inolvidables momentos, con las canciones que te han acompañado en tus historias personales.Somos una estación que se caracteriza  por una programación adulto contemporáneo en español."
      },
      {
         "name" : "Radio Lourdes",
         "image" : "73889.v5.png",
         "site_url" : "http://www.lanuevaradiolourdes.com/",
         "radio_url" : "http://198.204.234.10:8305/;stream.mp3",
         "description" : "musical de los 70 80 y deporte mundial"
      },
      {
         "name" : "Radio Luz El Salvador",
         "image" : "37246.v1.png",
         "site_url" : "http://radioluzfm.com/",
         "radio_url" : "http://streaming.dominiocreativo.com:8009/radioluz",
         "description" : "Somos tu Radio Católica. Locutores: Lidia, Marina, Carlos, Erick, Juan Francisco, Samuel, Ever, Arturo, DJ Rick y Manolo.El 2 de Febrero de 1993 en la fiesta de nuestra Señora de Candelaria día de la Luz, nace en El Salvador a través del 97.7 FM 'Radio Luz' con cobertura nacional. Difundiendo la voz del Salvador del Mundo por medio de la música católica, música de mensaje, programas infantiles, transmisión de misas y eventos especiales."
      },
      {
         "name" : "Caluco FM",
         "image" : "37774.v3.png",
         "site_url" : "http://www.calucofm.com/",
         "radio_url" : "http://node-04.strongradiohost.com/as5at0q1qvduv",
         "description" : "Escucha aquí todo lo que deseas saber sobre la Villa de Caluco y sus eventos, novedades, sucesos y noticias, además de las canciones que te gustan y programas de entretenimiento para pasar tus días con diversión."
      },
      {
         "name" : "YSAX",
         "image" : "37603.v3.png",
         "site_url" : "http://radioysax.org/",
         "radio_url" : "http://s44.myradiostream.com:7278/;stream.nsv",
         "description" : "Radio YSAX está destinada a evangelizar con la memoria activa de los que han sido pastores de la Arquidiócesis de San Salvador, desde su fundador Monseñor Luis Chávez y González, hasta el actual Arzobispo, Monseñor José Luis Escobar Alas; destacando la figura de Monseñor Oscar Arnulfo Romero."
      },
      {
         "name" : "Siempre Jovenes Español",
         "image" : "74971.png",
         "site_url" : "https://www.siemprejovenes.net/",
         "radio_url" : "http://94.23.6.53:8350/;stream.nsv",
         "description" : "Radio En Linea que transmite Éxitos de los 60's, 70's, 80's y 90's en Español las 24 Horas, transmitiendo desde San Salvador, El Salvador C.A."
      },
      {
         "name" : "Radio Elohim",
         "image" : "37646.v1.png",
         "site_url" : "http://radioelohim.org/",
         "radio_url" : "http://radioserver1.us:7032/;",
         "description" : "Radio Elohim nace en cuando Dios pone en nuestro corazon de con el unico objetivo de bendecir y edificar tu vida con la palabra de DIOS Bendiciones"
      },
      {
         "name" : "Plenitud Radio",
         "image" : "73645.v4.png",
         "site_url" : "https://www.elim.org.sv/plenitud/",
         "radio_url" : "http://cdn-radio.elim.org.sv:8001/mp3_128",
         "description" : "Plenitud Radio 98.1 FM. Emisora Cristiana/ Noticias. Con formato joven adulto.Que nace con el objetivo de bendecir tu vida a través del evangelio de Cristo"
      },
      {
         "name" : "Radio Genesis",
         "image" : "37793.v4.png",
         "site_url" : "http://www.radiogenesis.com/",
         "radio_url" : "http://198.27.88.56:7010/;",
         "description" : "Radio Génesis tu Radio Amiga, trasmitiendo desde la Ciudad de Sensuntepeque en el departamento de Cabañas, El Salvador..."
      },
      {
         "name" : "Tu Iglesia Radio",
         "image" : "37555.v4.png",
         "site_url" : "http://tuiglesiaradio.pueblodeisraelsoyapango.com/",
         "radio_url" : "http://streamingcontrol.com:9044/;",
         "description" : "Tu iglesia Radio es una emisora de Radio por Internet que transmite desde El Salvador, ofreciendo programas Evangélicos, Cristianos, Religiosos y Gospel."
      },
      {
         "name" : "Radio Gospel ID",
         "image" : "63843.v7.png",
         "site_url" : "http://radiogospelid7.org/",
         "radio_url" : "http://51.89.244.237:8003/live",
         "description" : "Musica cristiana las 24 horas del dia con relfexiones predicaciones en vivo y mas"
      },
      {
         "name" : "Radio Impacto FM",
         "image" : "37638.v1.png",
         "site_url" : "http://www.rimpacto.com/",
         "radio_url" : "http://media.dominiocreativo.com:8090/rimpacto",
         "description" : "Radio que transmite al público desde hace más de 15 años y que se ha situado como la emisora favorita en Sonsonate, con su oferta de música popular, noticieros, información relevante y el mejor entretenimiento."
      },
      {
         "name" : "RadioCaseraSV",
         "image" : "74539.v2.png",
         "site_url" : "https://radiocaserasv503.jimdo.com/",
         "radio_url" : "https://whmsonic.playerfullhd.com:7151/;",
         "description" : "Radio por Internet para todo el mundo"
      },
      {
         "name" : "La Estación de la Palabra",
         "image" : "73646.v4.png",
         "site_url" : "https://www.elim.org.sv/540am/",
         "radio_url" : "http://cdn-radio.elim.org.sv:8022/mp3_128",
         "description" : "Radio con las noticias más relevantes de la jornada y cortes de sano entretenimiento para toda la familia, música, mensajes cristianos, educación, reflexiones, servicios y la transmisión de valores positivos para todas las edades."
      },
      {
         "name" : "Ministerio La Palabra Viva",
         "image" : "37643.v4.png",
         "site_url" : "http://lapalabraviva.net/",
         "radio_url" : "http://streamingcontrol.com:9146/;",
         "description" : "Ministerio La Palabra Viva es un instrumento evangelizador al servicio de nuestro Señor Jesucristo cuya fe en Él nos ha impulsado a cumplir con la Gran comisión de llevar el evangelio a toda criatura a través de una Palabra basada en las sagradas escrituras e inspirada por el Espírtu Santo."
      },
      {
         "name" : "Radio Nueva Jerusalén",
         "image" : "37650.v2.png",
         "site_url" : "http://www.radionuevajerusalen.info/",
         "radio_url" : "http://centova.wsd-solutions.net:8014/live",
         "description" : "Les damos la bienvenida a nuestro Sitio Web en el nombre de nuestro Señor Jesucristo, Esperando poder transmitirles el amor y la misericordia de nuestro Salvador y Señor, para que obtengan el fin de nuestra fe, que es la Salvación de nuestras almas."
      },
      {
         "name" : "Dial FM",
         "image" : "37550.v2.png",
         "site_url" : "http://radiodialfm.com/",
         "radio_url" : "http://gruposamixfm.mixstre.am:8020/stream",
         "description" : "Radio que brinda programas que combinan calidad de música de ritmos salvadoreños, con géneros del momento, pop latino, salsa, reggaetón, balada romántica y los éxitos internacionales para todos los gustos."
      },
      {
         "name" : "Radio Salem",
         "image" : "37559.v2.png",
         "site_url" : "http://radiosalem.org/",
         "radio_url" : "http://streamingcontrol.com:8500/;",
         "description" : "Edificar la vida espiritual de los oyentes, sobre la Roca que es Cristo, mediante la exposición constante de la Palabra de Dios y Producir una programación contemporánea y profesional, enfocada a las necesidades percibidas, para presentar el mensaje de Jesucristo como respuesta a sus necesidades reales, enfatizando en los valores y principios morales de la sociedad."
      },
      {
         "name" : "Filipenses Radio El Salvador",
         "image" : "75567.v5.png",
         "site_url" : "http://filipensesradio.wix.com/cristiana",
         "radio_url" : "http://s10.voscast.com:7246/;stream.mp3",
         "description" : "Somos una radio Cristocentrica cuyo propósito fundamental es poder llevar a la audiencia un mensaje positivo, ya sea a través de la música o de nuestros programas.Estamos localizados en  San Miguel  El Salvador y transmitimos por internet a todo el mundo! Esperamos poder bendecir su vida y la de su familia en el punto geográfico  en donde usted se encuentre.24 horas solo musica cristiana Filipenses Radio"
      },
      {
         "name" : "Radio Visión 1270 AM",
         "image" : "37292.v7.png",
         "site_url" : "http://radiovisionministeriosunidos.com/",
         "radio_url" : "http://38.107.243.219:9000/;",
         "description" : "Somos un ministerio radial que está enfocado en predicar el evangelio vivo y verdadero a toda criatura llevándolo a todas la naciones, cumpliendo asi con la gran comisión.También queremos ser una herramienta en las manos de Dios y de sus siervos para ejecutar su obra. Desarrollar una buena programación aceptable a Dios y a su pueblo.."
      },
      {
         "name" : "Radio El Verbo De Dios",
         "image" : "78087.v2.png",
         "site_url" : "http://www.radioelverbodedios.org/",
         "radio_url" : "http://137.74.18.8:9450/;stream.nsv",
         "description" : "Bienvenidos a radio el verbo de diosDesde Santa Ana, departamento de la republica de el Salvador, ministerio radial de el ministerio evangelistico el verbo de Dios  proclamando a jesucristo rey de reyes y señor de señores en el  tiempo final de la historia."
      },
      {
         "name" : "503Radiozone",
         "image" : "77189.v1.png",
         "site_url" : "http://www.503radiozone.com/",
         "radio_url" : "http://104.250.149.122:8334/;stream.nsv",
         "description" : "Somos una radio en linea con raices Salvadoreñas, nacimos en el 2009 y contamos con un staff de djs alrededor del mundo que complaseran tus gustos musicales, somos mas que un grupo de personas unidas en un rinconsito azul, somos FAMILIA y pretendemos que seas parte de ella."
      },
      {
         "name" : "Comsal online",
         "image" : "71803.v6.png",
         "site_url" : "http://comsalonline.com/",
         "radio_url" : "http://137.74.18.8:9520/streaming",
         "description" : "Somos la primera escuela de locución y periodismo en El Salvador, contamos con 28 años de experiencia en el mundo de las comunicaciones. Impartimos diplomados que capacitan a jóvenes en el area de radio, televisión, marketing, producción audiovisual entre otros. Bajo la filosofía de aprender haciendo."
      },
      {
         "name" : "La Lider FM",
         "image" : "37782.v2.png",
         "site_url" : "http://www.laliderfm.com/",
         "radio_url" : "http://192.99.12.68:8034/;",
         "description" : "Entérate de todo lo que tiene que ofrecer el municipio de Cara Sucia, en El Salvador, a sus vecinos y visitantes. Toda la información sobre eventos locales, noticias y espacios publicitarios acompañada de la música con más ritmo."
      },
      {
         "name" : "RFCatolica",
         "image" : "37557.v3.png",
         "site_url" : "http://www.renovacionfamiliarosj.com/",
         "radio_url" : "http://195.154.182.222:26039/stream",
         "description" : "Radio Online que transmite desde la Parroquia Oratorio San José, San Miguel, El Salvador, llevando la Buena Nueva de nuestro Señor Jesucristo hasta los confines del orbe, obedeciendo al llamado de nuestro Santo Padre el Papa Juan Pablo II sobre las comunicaciones."
      },
      {
         "name" : "Radio Telexar",
         "image" : "82116.v1.png",
         "site_url" : "http://telexars.com/",
         "radio_url" : "http://94.23.205.82:59406/;",
         "description" : "Medio de Comunicación Digital que informa y promueve la cultura en la web."
      },
      {
         "name" : "Radio Lussonica",
         "image" : "78513.v1.png",
         "site_url" : "http://cojuteurbano.com/",
         "radio_url" : "http://streaming.cygcomputadoras.com:8000/radiolussonica",
         "description" : "Somos un medio de comunicación social con plataforma digital e interactiva, pero siempre cercana, informativa, creativa y divertida. Transmitimos desde el corazón de cojutepeque en el departamento de cuscatlan, el Salvador."
      },
      {
         "name" : "Radio Revelación",
         "image" : "73744.v3.png",
         "site_url" : "http://www.radiogetsemani.net/",
         "radio_url" : "http://server.radiogetsemani.net:8031/stream",
         "description" : "Stereo Revelacion 98.1 FM is a broadcast radio station from La Union, El Salvador, providing Christian music and program."
      },
      {
         "name" : "Kyrios",
         "image" : "37534.v5.png",
         "site_url" : "http://www.kyriosfm.com/",
         "radio_url" : "http://radios.rarserver.net:25316/;",
         "description" : "Estación que transmite programas dirigidos a oyentes de todas las edades, jóvenes y niños también, variado entretenimiento con música cristiana, información actual, las 24 horas del día, desde San Salvador."
      },
      {
         "name" : "VIDA FM",
         "image" : "52704.v6.png",
         "site_url" : "http://www.vidafmmiradio.com/",
         "radio_url" : "http://88.198.43.9:9786/;",
         "description" : "VIDA FM Es Un Ministerio de Comunicación Radial en El Salvador, Nace Para Exaltar y Darle Honrra y Gloria Al Rey de Reyes y Señor de Señores"
      },
      {
         "name" : "Radio Maria Auxiliadora El Salvador (Oficial)",
         "image" : "62940.v22.png",
         "site_url" : "http://auxiliadoraelsalvador.esy.es/",
         "radio_url" : "http://78.129.193.82:24036/;stream.nsv",
         "description" : "Radio Maria Auxiliadora El Salvador 'La Radio Evangelizadora'Fundada el 10 de Mayo de 2013Miembros de la Comisión Episcopal de Comunicaciones de El Salvador desde 03 de Febrero de 2015"
      },
      {
         "name" : "Latinoamerikanto",
         "image" : "78242.v2.png",
         "site_url" : "https://latinoamerikanto.blogspot.com/",
         "radio_url" : "http://94.23.6.53:8384/;",
         "description" : "Música de mensaje popular, latinoamericana e iberoamericana con contenido social, romántica, tropical y de la época de oro de El Salvador. Transmitiendo de 6am a 10pm Lunes a Domingo en la web y aplicaciones como instrumento de comunicación para la diaspora salvadoreña por todo el mundo."
      },
      {
         "name" : "Fm Stereo Inolvidable",
         "image" : "79489.v1.png",
         "site_url" : "https://fmstereoinolvidable.com/",
         "radio_url" : "http://99.198.107.186:8571/;stream.nsv",
         "description" : "Recuerdos Del Ayer y Hoy"
      },
      {
         "name" : "Radio Rumba Latina",
         "image" : "77568.v1.png",
         "site_url" : "http://rumbalatinasv.com/",
         "radio_url" : "http://192.187.112.50:8218/stream",
         "description" : "Aqui podras conocer amigos y disfrutar con buena musica Que transmiten los djs en vivo. Pide tus saludos al Dj de Turno. Gracias por ser parte de la familia Radio Rumba Latina'"
      },
      {
         "name" : "Radio Don Bosco",
         "image" : "73600.v2.png",
         "site_url" : "http://www.radio.udb.edu.sv/",
         "radio_url" : "http://rdb.udb.edu.sv:8000/amlinux.mp3",
         "description" : "Las 24 horas del día, los 365 días del año."
      },
      {
         "name" : "Radio Asder Online",
         "image" : "77057.v1.png",
         "site_url" : "http://asder.com.sv/",
         "radio_url" : "http://190.122.177.98:7004/stream",
         "description" : "Es la primera radio escuela de La Asociación Salvadoreña de Radiodifusores ASDER con información, entretenimiento y buena música.ASDER es una Asociación sin fines de lucro, que aglutina la mayoría de estaciones privadas de radio y televisión en El Salvador, que nació en 1964."
      },
      {
         "name" : "Three Two One Radio sv Online",
         "image" : "79818.v3.png",
         "site_url" : "http://321radiosv.myl2mr.com/",
         "radio_url" : "http://95.154.254.157:30312/;stream.nsv",
         "description" : "Te conectamos con los exitos de siempre"
      },
      {
         "name" : "Comsal Radio",
         "image" : "73858.v4.png",
         "site_url" : "http://comsalradio.com/",
         "radio_url" : "http://137.74.18.8:9520/stream",
         "description" : "la musica a otro nivel"
      },
      {
         "name" : "DJS Full Music",
         "image" : "84447.v3.png",
         "site_url" : "https://djsfullmusic.blogspot.com/",
         "radio_url" : "http://stream3.painel-stm.com:7948/;",
         "description" : "Radio online 24/7 activa, sonando música de todos los géneros y DJ´S EN VIVO para pedir saludos, canciones y participar en nuestras dinámicas para ganar premios."
      },
      {
         "name" : "V.I.P. Radio el Salvador",
         "image" : "84440.v3.png",
         "site_url" : "https://vipradioelsalvador.blogspot.com/",
         "radio_url" : "http://fullradio.sonidosenlared.com:8171/stream",
         "description" : "V.I.P. Radio musica para la gente de buen gusto"
      },
      {
         "name" : "Radio Catolica El Socorro",
         "image" : "77556.v2.png",
         "site_url" : "http://radiocatolicaelsocorro.com/",
         "radio_url" : "http://192.254.70.6:8181/;?1562350670505",
         "description" : "Y oí una gran voz del cielo que decía: He aquí el tabernáculo de Dios con los hombres, y él morará con ellos; y ellos serán su pueblo, y Dios mismo estará con ellos como su Dios."
      },
      {
         "name" : "Radio Voz Santiagueña",
         "image" : "83230.v3.png",
         "site_url" : "https://radiovozsantiaguena.blogspot.com/",
         "radio_url" : "http://s3.free-shoutcast.com:18598/;",
         "description" : "Sonando en la frecuencia 101.1 FM y online, esta radio del departamento salvadoreño de La Paz nos trae cada día una amena y amplia selección de cortes programáticos en los que disfrutaremos de entretenimiento y podremos conocer asuntos de interés."
      }
   ]
}
