{
   "ua" : [
      {
         "name" : "Power FM",
         "image" : "71843.v4.png",
         "site_url" : "https://www.powerfm.ua/",
         "radio_url" : "http://media2.brg.ua:8000/power_h",
         "description" : "Power FM - cовременное хитовое радио с преобладанием хитов в стиле поп!"
      },
      {
         "name" : "Люкс ФМ",
         "image" : "161.v6.png",
         "site_url" : "http://lux.fm/",
         "radio_url" : "https://streamvideo.luxnet.ua/lux/smil:lux.stream.smil/playlist.m3u8",
         "description" : "Люкс ФМ Для активних людей, які цікавляться знайомствами і спілкуванням. Які постійно стежать за останніми новинами в світі шоу-бізу. Ті, хто любить розваги і бере участь у всіляких акціях і розіграшах. Радіо Люкс ФМ - Включай настрій!"
      },
      {
         "name" : "Радио Пятница",
         "image" : "382.v4.png",
         "site_url" : "http://radiopyatnica.com.ua/",
         "radio_url" : "https://cast.radiogroup.com.ua/radiopyatnica",
         "description" : "Радио Пятница – что это? А мы вас лучше спросим какой сегодня день недели? Не спешите смотреть в календарь, это абсолютно неважно, потому что с радио «Пятница» день недели всегда один и тот же – приятный, веселый и расслабляющий. Одно слово – Пятница!"
      },
      {
         "name" : "DJ FM",
         "image" : "9.v7.png",
         "site_url" : "http://djfm.ua/ru/",
         "radio_url" : "http://media2.brg.ua:8000/djfm_h",
         "description" : "Впервые позывные 'DJ FM' зазвучали 19 сентября 2008 года на частоте 96.8 FM. Станции удалось получить огромную популярность за феноменально короткий срок существования. В настоящее время  радиостанция занимает стабильную позицию в Топ-5 коммерческих радиостанций Киева. Исключительно положительная энергетика, постоянный 'драйв', легко узнаваемые мелодии и ритмы, только хиты. В горячую ротацию попадают лидеры мировых танцевальных чартов."
      },
      {
         "name" : "Kiss FM",
         "image" : "1.v19.png",
         "site_url" : "https://www.kissfm.ua/",
         "radio_url" : "https://online.kissfm.ua/KissFM",
         "description" : "Kiss FM - крупнейшая танцевальная радиостанция в Украине с покрытием 82 городов. В эфире 'Кисс ФМ' звучит популярная в Европе клубная музыка от известных диджеев: Armin Van Buuren, Tiesto, David Guetta, Calvin Harris, Avicii, Eric Prydz, Omnia, Tapolsky, etc."
      },
      {
         "name" : "Хіт FM",
         "image" : "3.v15.png",
         "site_url" : "https://www.hitfm.ua/",
         "radio_url" : "https://online.hitfm.ua/HitFM",
         "description" : "Тільки хіти!"
      },
      {
         "name" : "Радіо Relax",
         "image" : "27.v8.png",
         "site_url" : "http://www.radiorelax.ua/",
         "radio_url" : "https://online.radiorelax.ua/RadioRelax",
         "description" : "Легке та спокійне радіо Relax. Ідеальна станція для прослуховування вдома, під час роботи, в дорозі та під час відпочинку. Гармонія музики та слів. Нічого зайвого. Прямий ефір і тематичні інтернет-радіостанції."
      },
      {
         "name" : "Radio ROKS",
         "image" : "5.v9.png",
         "site_url" : "https://www.radioroks.ua/",
         "radio_url" : "https://online.radioroks.ua/RadioROKS",
         "description" : "'Radio ROKS' - популярная радиостанция Украины с покрытием 85 городов. В эфире 'Радио Рокс' звучит классический западный рок 70-х и 80-х. Утреннее Шоу: 'Камтугеза'."
      },
      {
         "name" : "Русское Радио Україна",
         "image" : "4.v8.png",
         "site_url" : "http://www.rusradio.ua/",
         "radio_url" : "https://online.rusradio.ua/RusRadio",
         "description" : "'Русское радио' - крупнейшая радиостанция Украины с покрытием 107 городов. В эфире 'Русского радио' звучат популярные песни на русском языке. Утреннее Шоу: 'Будильники на Русском'."
      },
      {
         "name" : "NRJ (Европа Плюс)",
         "image" : "18.v2.png",
         "site_url" : "http://nrj.ua/",
         "radio_url" : "https://cast.radiogroup.com.ua/nrj",
         "description" : "Музыка NRJ - это идеальный и непрерывный микс из современной музыки, в который входят только 100% хиты. Формат: радио современных зарубежных хитов."
      },
      {
         "name" : "UAFM",
         "image" : "86.png",
         "site_url" : "http://uafm.org/",
         "radio_url" : "http://live.uafm.org:9001/uafm",
         "description" : "На UAFM ты можешь услышать мировые хиты и новинки отечественной музыки, еженедельные хит-парады, интересные новости и многое другое."
      },
      {
         "name" : "Шансон",
         "image" : "12.v3.png",
         "site_url" : "http://shanson.ua/",
         "radio_url" : "http://media2.brg.ua:8000/shanson_l",
         "description" : "Музыкальное наполнение эфира – мелодии от лучших шансонье Украины и России. На «Радио Шансон» звучат песни от Стаса Михайлова, Любови Успенской, Лепса, Михаила Бублика, Ваенга, Гарика Кричевского, Сергея Трофимова. Главная особенность формата радио «Шансон» - не просто хорошая музыка, а особенный смысл, который читается в каждой песне. Неповторимые, искренние истории, которые рассказывают исполнители, открывают для слушателя новые горизонты эмоций, вовлекают его и заставляют сопереживать.«Радио Шансон» - радио для души. Его одинаково приятно слушать в машине, в офисе или на отдыхе в кругу друзей."
      },
      {
         "name" : "Наше Радио",
         "image" : "24.v9.png",
         "site_url" : "http://nasheradio.ua/",
         "radio_url" : "https://online.nasheradio.ua/NasheRadio",
         "description" : "Наше Радио - это лучшие песни украинских и русских исполнителей 90х, 2000х, и самые популярные современные хиты отечественного шоу-бизнеса."
      },
      {
         "name" : "Авторадио",
         "image" : "15.v6.png",
         "site_url" : "http://www.avtoradio.ua/",
         "radio_url" : "https://cast.radiogroup.com.ua/avtoradio.aac",
         "description" : "Авторадио – лучший выбор для тех, кто любит отличную музыку – за рулем, дома и на работе. Информация о пробках каждые 25 минут, о  самых интересных событиях в стране и мире, яркие интерактивные конкурсы, программы и акции."
      },
      {
         "name" : "Lounge Fm",
         "image" : "108.v2.png",
         "site_url" : "http://loungefm.com.ua/",
         "radio_url" : "https://cast.radiogroup.com.ua/loungefm",
         "description" : "Радио в котором нет ничего лишнего - только красивая и спокойная музыка."
      },
      {
         "name" : "Ретро FM",
         "image" : "17.v1.png",
         "site_url" : "http://www.retro.ua/",
         "radio_url" : "https://cast.radiogroup.com.ua/retro",
         "description" : "Ретро FM – самая крупная радиосеть в Украине. Только любимые песни, золотые хиты 70х-80х-90х. «Ретро FM» – это радиостанция, которая дает возможность своему слушателю почувствовать себя молодым. Ведь так хочется вернуться к бесшабашной юности в пестрые 80-е или культовые 90е. «Ретро FM» – это не ностальгия, не тоска по прошлому, а любимая музыка, которая вызывает яркие эмоции!"
      },
      {
         "name" : "Радіо Максимум (Радіо 24)",
         "image" : "66.v2.png",
         "site_url" : "https://maximum.fm/",
         "radio_url" : "https://streamvideo.luxnet.ua/maximum/smil:maximum.stream.smil/playlist.m3u8",
         "description" : "Радіо МАКСИМУМ! Радіо Твого Успіху!"
      },
      {
         "name" : "Львівська хвиля",
         "image" : "53.v5.png",
         "site_url" : "http://www.lwr.com.ua/",
         "radio_url" : "http://onair.lviv.fm:8000/lviv.fm",
         "description" : "Назва радіостанції - не випадок, а швидше данина історії та Галицьким традиціям, адже саме у Львові ще у 30-тих роках виникла перша на Західній Україні комерційна радіостанція, яка мала назву 'Львівська Хвиля'."
      },
      {
         "name" : "Радіо Сокаль",
         "image" : "419.png",
         "site_url" : "http://www.sokalfm.com/",
         "radio_url" : "http://online.sokal.lviv.ua:8000/sokalfm96.mp3",
         "description" : "Радіо Сокаль - це музично-інформаційна станція. В ефірі: музика, регіональні новини міста Сокаль, вітання, цікаві передачі і реклама. Мовлення ведеться на частоті 101 FM. Станція була заснована сокальською районною радою в 2003 році і з того часу активно розвивається, підвищуючи якість творчого продукту та вдосконалюючи якість прийому сигналу. Гасло: Радіо Сокаль - з тобою поруч!"
      },
      {
         "name" : "TRANCE IS STAR",
         "image" : "184.png",
         "site_url" : "http://tranceisstar.com/",
         "radio_url" : "http://eu3.radioboss.fm:8131/stream",
         "description" : "Некоммерческий музыкальный онлайн телерадио канал 'TRANCE IS STAR'. В эфире с 20 декабря 2010г."
      },
      {
         "name" : "MFM Station",
         "image" : "8.png",
         "site_url" : "http://www.mfm.ua/",
         "radio_url" : "http://radio.mfm.ua:8080/online128",
         "description" : "МФМ-станция - аналог популярных европейских музыкальных телеканалов. Здесь звучит современная популярная музыка и музыка, проверенная временем. Музыка с современным саундом и хорошим настроением. Стопроцентное интернациональное радио! Здесь звучат хиты на английском, испанском, французском, итальянском и др. языках. Только 100% зарубежные хиты."
      },
      {
         "name" : "DJsRadio",
         "image" : "67.png",
         "site_url" : "http://djsradio.com.ua/",
         "radio_url" : "http://djsradio.com.ua:8000/listen",
         "description" : "DJsRadio - онлайн радиостанция клубных людей, которые знают толк в музыке."
      },
      {
         "name" : "Перец FM",
         "image" : "54.v6.png",
         "site_url" : "http://perec.fm/",
         "radio_url" : "http://radio.urg.com.ua:80/radio-stilnoe",
         "description" : "Стильное радио 'Перец ФМ' — это самая свежая и заряжающая позитивом музыка на волнах Украины, для активных молодых людей, живущих ритмом сегодняшнего дня. Здесь вы не только услышите новейшую музыку и хиты последних лет, но и узнаете много новой, интересной информации, а если Вы уже считаете себя достаточно эрудированным во многих областях, то и поучаствовать в играх-викторинах, и возможно даже выиграть ценные призы."
      },
      {
         "name" : "Классное радио",
         "image" : "16489.v2.png",
         "site_url" : "http://www.klass.ua/",
         "radio_url" : "http://31.129.253.239:8000/3-Klassnoe-Radio-Izyum-103.7FM-Mono-VBR-64k.ogg",
         "description" : "Классное радио - это локальная станция, которая ведёт своё вещание из Харьковской области, город Изюм. Уже 7 лет подряд транслирует в эфире  популярную  украинскую, русскую и зарубежную музыку. А также в эфире звучат зарубежные хиты 90-х годов. Формат вещания - развлекательно-информационный. В эфир выходят ток-шоу, хит-парады, игры, а вне эфира станция активно занимается event и массовыми мероприятиями."
      },
      {
         "name" : "Закарпаття FM",
         "image" : "427.v11.png",
         "site_url" : "http://zakarpattyafm.com.ua/",
         "radio_url" : "http://195.234.148.51:8000/;stream.mp3?39",
         "description" : "'Закарпаття FM' - це 24 години на добу найкращих якісних хітів зарубіжної та вітчизняної естради. 'Закарпаття FM' - особлива хвиля та велика дружня команда, що працює як єдине ціле, з любов'ю для слухачів."
      },
      {
         "name" : "РокРадіо",
         "image" : "37171.v4.png",
         "site_url" : "http://rockradio.com.ua/",
         "radio_url" : "https://rockradioua.online:8433/rockradio_fizy",
         "description" : "РОКРАДІО єдине в Україні інтернет радіо україномовного року, де практично весь ефірний час зайнято музикою без за нудних FM-балачок."
      },
      {
         "name" : "Радио Вести",
         "image" : "169.png",
         "site_url" : "http://radio.vesti-ukr.com/",
         "radio_url" : "http://212.26.132.60:8000/vesti_mp3",
         "description" : "Радио Вести — украинская радиостанция информационно-разговорного направления."
      },
      {
         "name" : "Радіо НВ",
         "image" : "29.v10.png",
         "site_url" : "https://radio.nv.ua/",
         "radio_url" : "http://91.218.212.84:8000/radionv.mp3",
         "description" : "Радио НВ – это информационно-разговорная радиостанция, радио в формате news&talk. 15 часов прямого эфира в сутки, каждые 20 минут – новости. Покрытие - 40 городов Украины."
      },
      {
         "name" : "Джем ФМ",
         "image" : "19.png",
         "site_url" : "http://www.jamfm.com.ua/",
         "radio_url" : "https://cast.radiogroup.com.ua/jamfm",
         "description" : "Музыкальный формат: Популярная альтернатива официальной эстраде."
      },
      {
         "name" : "FM Галичина",
         "image" : "58.v3.png",
         "site_url" : "http://www.galychyna.fm/",
         "radio_url" : "http://ua.uar.net:8000/galychyna",
         "description" : "Радіо FM Галичина – це унікальне родинне радіо, яке незмінно пропагує українське: пісню, мову, культуру, історію, традиції."
      },
      {
         "name" : "Країна ФМ",
         "image" : "40026.png",
         "site_url" : "http://krainafm.com.ua/",
         "radio_url" : "http://live.radioec.com.ua:8000/kiev",
         "description" : "Фокус – на молодих виконавцях, які прагнуть робити модний український продукт. Не “страждальницький”, не естраду, не шансон, не субформати (хард-рок), не чисту етніку, а сучасну комерційну музику із українською айдентикою і таку саму легку, як уже навчились робити європейці"
      },
      {
         "name" : "Просто Радио",
         "image" : "1088.v12.png",
         "site_url" : "http://prosto.fm/",
         "radio_url" : "http://62.80.190.246:8000/PRK128",
         "description" : "Курица или яйцо? Никто и не вспомнит, какой работник (музыкальный, коммерческий или информационный) на Просто Ради.О появился первым. Более того, до сих пор не утихают споры, сотрудники какого отдела - самые незаменимые, без кого Ради.О уж точно не обойтись. Правда, это единственный повод для диспутов и разногласий. Огромный механизм по производству хорошего настроения не имеет права на заедания, осечки, проволочки и несмазанный скрип. Каждый из нас делает свою работу, вместе мы делаем общее дело. И Вы можете нам не льстить - Ваша искренняя любовь красноречиво говорит о том, что мы знаем, что делаем!"
      },
      {
         "name" : "Перший канал",
         "image" : "124.v3.png",
         "site_url" : "http://www.nrcu.gov.ua/1channel_about",
         "radio_url" : "http://radio.nrcu.gov.ua:8000/ur1-mp3-m",
         "description" : "Перший канал складається з інформаційно-музичних блоків, інформаційних програм і випусків, що висвітлюють найважливіші події в Україні та за кордоном, передач на громадсько-політичні, соціально-економічні теми, літературно-художніх, музичних програм, передач для дітей та юнацтва."
      },
      {
         "name" : "Happy Radio",
         "image" : "336.v8.png",
         "site_url" : "https://www.happyradio.fm/",
         "radio_url" : "http://getradio.me/happyradio128",
         "description" : "В эфире самая яркая танцевальная музыка, подрывные и яркие ведущие, сумасшедшие акции и розыгрыши, радио шоу, хит парады и открытая студия для слушателей."
      },
      {
         "name" : "PsyRadio",
         "image" : "55.v1.png",
         "site_url" : "http://psyradio.com.ua/",
         "radio_url" : "http://stream.psyradio.com.ua:8000/128kbps",
         "description" : "PsyRadio - некоммерческая интернет-радиостанция, вещающая душевный психоделический и медитационный саунд, который мы называем 'Душевное Звучание'. Станция эксклюзивно представляет в эфире релизы независимых лейблов Awakening Records, Cosmicleaf Records, Altar Records, Electronic Soundscapes, Elpamusic | Net Label, Ultimae Records."
      },
      {
         "name" : "Metal Voice Радио",
         "image" : "73.png",
         "site_url" : "http://www.metalvoice.net/",
         "radio_url" : "http://www.metalvoice.net:8000/listen",
         "description" : "MetalVoice Radio - это молодая, постоянно развивающаяся интернет-радиостанция. В эфире MetalVoice современный метал и 'отцы-основатели' направлений прогрессивного метала."
      },
      {
         "name" : "Радио Микс",
         "image" : "352.v1.png",
         "site_url" : "http://rmix.dp.ua/",
         "radio_url" : "http://main.inf.fm:9101/;stream.nsv",
         "description" : "Радио MIX — первая негосударственная радиостанция Днепропетровска."
      },
      {
         "name" : "Ренессанс",
         "image" : "11.png",
         "site_url" : "http://jazzfm.com.ua/",
         "radio_url" : "http://media2.brg.ua:8000/jazz_h",
         "description" : "Радіо Ренесанс - це ціла історія успіху, досягнутого за рахунок унікального формату і орієнтації на саму важкодоступну аудиторію - високо-забезпечених людей. З'явившись уперше в 2002г., радіостанція на сьогодні не має аналогів в Україні. Унікальність музичного формату Радіо Ренесанс полягає в з'єднанні легкої музики різних стилів: від архаїчного народного блюзу, регтайму, нью-орлеандского джазу, диксиленду, свінгу, мейнстріму і бі-боп до соулу, блюзу, фьюжна, джаз-року, лаунжа фри-джаза і електронної музики."
      },
      {
         "name" : "Є! Радіо",
         "image" : "429.png",
         "site_url" : "http://eradio.ua/",
         "radio_url" : "http://eradio.cc.colocall.com:8000/eradio",
         "description" : "«Є! Радіо» — музична радіостанція з України, заснована в травні 2008 гору. Станція веде мовлення тіки в інтернеті, та транслює виключно музику українських виконавців, що співають української мовою. Основні напрямки стилю в ефірі: rock, pop, hip-hop та dance, а також нестаріючі хіти минулого десятиріччя, що складають «золотий фонд» нової української музики. В ефірі «Є! Радіо» ви почуєте тільки найкращі хіти і ні якої низькопробної музики, або виконавців на один день."
      },
      {
         "name" : "Radio SKOVORODA",
         "image" : "10806.v2.png",
         "site_url" : "http://radioskovoroda.com/",
         "radio_url" : "http://stream.radioskovoroda.com:8000/radioskovoroda",
         "description" : "Перше україномовне мандрівне онлайн-радіо.Прогресивне, відкрите, незалежне, створене командою досвідчених медіафахівців нового покоління."
      },
      {
         "name" : "Rock FM",
         "image" : "119.v1.png",
         "site_url" : "http://www.rockfm.in.ua/",
         "radio_url" : "http://212.90.40.9:8000/rockfm",
         "description" : "На волнах радиостанции Rock FM Украина звучит музыка, проверенная временем и испытанная на актуальность не одним поколением. Мы не стремимся менять или ломать рамки сложившихся традиций рок-культуры, скорее наоборот, Rock FM - это радио, которое собственным примером доказывает, что Рок Жив, и незыблемо то, что создавалось его героями, ныне ставшими легендами, что истинные шедевры живой музыки в любое время, у любого поколения найдут своих почитателей. В эфире Rock FM  можно услышать такие легендарные группы, как Queen, AC/DC, Deep Purple, The Rolling Stones и другие."
      },
      {
         "name" : "Boguslav FM",
         "image" : "68355.v4.png",
         "site_url" : "https://boguslav.media/",
         "radio_url" : "http://194.146.191.138:8011/boguslav",
         "description" : "Місцева радіостанція, ліцензія з 12 годин ефіру інші 12 годин  ретрансляція радіо промінь. Є власна студія на 3 мікрофони, повноцінна робота починається з 5 березня 2018року. Сайт скоро запрацює."
      },
      {
         "name" : "BumbleBee",
         "image" : "185.png",
         "site_url" : "http://bfm.net.ua/",
         "radio_url" : "http://live.bumblebeefm.ru:8000/radio",
         "description" : "Первая региональная международная музыкальная интернет радиостанция. 24 часа в сутки с Вами лучшие и самые актуальные композиции мировой песенной культуры."
      },
      {
         "name" : "Армія FM",
         "image" : "51356.v6.png",
         "site_url" : "http://www.armyfm.com.ua/",
         "radio_url" : "http://212.26.132.129:8000/ArmyFM",
         "description" : "Київська державна інформаційно-музична радіостанція, створена Міністерством оборони України, - перше в Україні військове радіо, яке створюють військові."
      },
      {
         "name" : "Одесса Мама",
         "image" : "426.png",
         "site_url" : "http://www.mama.odessa.fm/",
         "radio_url" : "http://online.odessa.fm:8000/stream",
         "description" : "'Одесса-Мама' - самая одесская радиостанция. 106.0 FM"
      },
      {
         "name" : "Другий канал 'Промiнь'",
         "image" : "125.v3.png",
         "site_url" : "http://www.nrcu.gov.ua/2channel_about",
         "radio_url" : "http://radio.nrcu.gov.ua:8000/ur2-mp3-m",
         "description" : "Інформаційно-музичний канал. Перша в Україні FM-радіостанція, яка пропонує слухачам прилучатись до розмови у прямому ефірі на актуальні теми політики, економіки, культурно-мистецького життя, знайомить із сучасною українською естрадою, а також з класикою, джазом та альтернативною музикою."
      },
      {
         "name" : "Радио Терра",
         "image" : "383.png",
         "site_url" : "http://radioterra.com.ua/",
         "radio_url" : "http://91.202.2.156:8000/terra",
         "description" : "Радио Терра — региональная радиостанция вещающая на частоте 104,6 FM и покрывающая часть Харьковской области, в том числе населенные пункты: Лозовая, Павлоград, Барвенково и Кигичевка. Кроме музыки и региональных новостей в эфир приглашаются местные лидеры, творческие люди и солисты отечественных групп. Так же в эфир выходят интересные программы: 'РОК-Террапия' посвященная лучшим рок-исполнителям, утреннее шоу 'Давай вставай', а также программа 'АвтоПро' для любителей современной техники."
      },
      {
         "name" : "Радіо Марія",
         "image" : "356.v1.png",
         "site_url" : "http://radiomaria.org.ua/",
         "radio_url" : "http://91.203.4.121:8000/stream160",
         "description" : "«Радіо Марія» - всесвітня родина католицьких радіостанцій, що об'єднані у всесвітню мережу більше, ніж в 70 країнах світу на всіх континентах. «Радіо Марія» - це некомерційна станція, яка існує за рахунок пожертв своїх слухачів. І сьогодні це 24 години мовлення 7 днів на тиждень. В ефірі крім релігійних передач: програми соціальної спрямованості, дискусії, дитячі передачі. Відмінністю «Радіо Марія» є спрямованість на допомогу своїм слухачам. А саме: консультації в ефірі і поза ефіром, соціальна активність."
      },
      {
         "name" : "TrancEuphoria",
         "image" : "145.v1.png",
         "site_url" : "http://www.teuphoria.com/",
         "radio_url" : "http://s2.radioheart.ru:8006/listen",
         "description" : "В эфире популярные треки и резиденты радио, которые регулярно предоставляют свои радио-шоу. Резидентами радио являются как известные так и новые DJ, которые еще не успели создать себе мировое имя."
      },
      {
         "name" : "Голос Столицы",
         "image" : "357.v2.png",
         "site_url" : "https://gs.fm/",
         "radio_url" : "http://cast.106fm.com.ua/106fm",
         "description" : "Круглосуточная информационная радиостанция. Мнения политиков, экспертов, известных людей по главным темам дня."
      },
      {
         "name" : "RadioEx Internet Station",
         "image" : "21202.png",
         "site_url" : "http://radioex.in.ua/",
         "radio_url" : "http://s2.radioheart.ru:8043/live",
         "description" : "Регион вещания RADIOEX – всемирная паутина.  Область, на которой реализуется вещание и ретрансляция, практически охватывает весь мир . Это дает возможность слушать радио онлайн на сайте RADIOEX с любой точки земного шара бесплатно и в режиме реального времени."
      },
      {
         "name" : "Бизнес Радио",
         "image" : "10.png",
         "site_url" : "http://bfm.com.ua/",
         "radio_url" : "http://media2.brg.ua:8000/bfm_l",
         "description" : "Бизнес Радио – единственная в Украине радиостанция для самой активной и платежеспособной части населения – деловых людей с высоким уровнем дохода. Самый молодой, но уже безусловно успешный проект холдинга «Business Radio Group». Впервые позывные «Бизнес Радио» прозвучали на частоте 93.8. Это радиостанция формата mellow ac. Название этого радио-формата дословно переводится, как «мягкий», «бархатистый». «Бизнес» Радио - это поп-станция современной музыки (90% эфира - композиции 2000-х годов). Это музыкальные сливки для людей с отменным вкусом: The Queen, Madonna, The Beatles, Sting, Sade, Portishead, Jamiroquai и многие другие."
      },
      {
         "name" : "Мелодія FM",
         "image" : "26.v17.png",
         "site_url" : "https://www.melodiafm.ua/",
         "radio_url" : "https://online.melodiafm.ua/MelodiaFM",
         "description" : "'Мелодия FM' - популярная радиостанция Украины с покрытием 67 городов. В эфире звучат мелодии и ритмы зарубежной эстрады. Утреннее Шоу: 'Овсянка шоу'."
      },
      {
         "name" : "Радіо Трек",
         "image" : "68.v4.png",
         "site_url" : "http://www.radiotrek.rv.ua/",
         "radio_url" : "http://online2.radiotrek.rv.ua:8000/AAC+_64",
         "description" : "'Радіо Трек' перша місцева і найпопулярніша FM-радіостанція на Рівненщині. Ми почали мовлення на 106.4 FM у липні 1997 року і з того часу міцно тримаємо лідерство у радіопросторі регіону. Музичний формат 'Радіо Трек' – краща сучасна музика для дорослих – Hot AC. Ми працюємо, дотримуючись усіх канонів ефективного радіопрограмування, уважно відслідковуючи уподобання нашої цільової аудиторії – населення віком від 20 до 45 років. Постійний контакт з аудиторією, орієнтація на смаки, жвавий відгук на події, що є актуальним для регіону забезпечує успіх і лідерство 'Радіо Трек'. Наші ведучи можуть легко дати фору столичним зіркам, і їх робота у цілій низці радіо-шоу, ігрових та розважальних програм є незаперечною окрасою ефіру 'Радіо Трек. Резонансні промо-акції, святкові кампанії, відомі люди у прямому ефірі, імпрези, цікаві розіграші та багатотисячні концерти давно стали невід’ємним атрибутом 'Радіо Трек'."
      },
      {
         "name" : "KEXXX FM Kiev",
         "image" : "57900.v16.png",
         "site_url" : "http://keksfm.kiev.ua/",
         "radio_url" : "https://myradio24.org/5390",
         "description" : "BEST ELECTRONIC MIXES on KEXXX FM from Kiev"
      },
      {
         "name" : "Europa Plas",
         "image" : "66293.v2.png",
         "site_url" : "http://radio.bz.ua/",
         "radio_url" : "http://217.20.173.105:8100/live",
         "description" : "Только Хиты! Только тщательно отобранные популярные композиции, заслужившие признание публики. Русскоязычная и зарубежная поп-музыка, новинки и проверенные временем хиты. Бодрящие и жизнеутверждающие мотивы."
      },
      {
         "name" : "Европа Плюс Днепр",
         "image" : "11884.v8.png",
         "site_url" : "http://europaplus.dp.ua/",
         "radio_url" : "http://europaplus.dp.ua:8000/evropa",
         "description" : "В эфире звучат современные хиты стилей Pop, Dance, R&B, Rock, и немного музыки последних 20-и лет. Композиции западных исполнителей составляют 80-85% от общего числа песен в ротации. По будням с 13 до 14 в эфире интерактивный час 'Европа Плюс Днепропетровск ONLINE' - приветы, поздравления, подарки и многое другое!"
      },
      {
         "name" : "RzK",
         "image" : "57.png",
         "site_url" : "http://mjoy.com.ua/radio/rzk",
         "radio_url" : "http://stream.mjoy.ua:8000/radio-z-kryjivky",
         "description" : "Радіо з Криївки - Музика Свободи"
      },
      {
         "name" : "rap.ua",
         "image" : "10968.png",
         "site_url" : "http://rap.ua/radio/",
         "radio_url" : "http://eu.radioboss.fm:8202/stream",
         "description" : "Цифровая рэп радиостанция на платформе главного портала о украинском хип-хопе и лайфстайл - rap.ua"
      },
      {
         "name" : "Радио Аристократы",
         "image" : "172.png",
         "site_url" : "http://aristocrats.fm/",
         "radio_url" : "http://air.aristocrats.fm:8000/live2",
         "description" : "Цифровая радиостанция, которая собирает в эфире лучших людей страны - аристократов нового времени. Только качественная музыка и авторские шоу."
      },
      {
         "name" : "Західний полюс",
         "image" : "434.png",
         "site_url" : "http://radio.z-polus.info/",
         "radio_url" : "http://online.1043.com.ua:8000/1043fm",
         "description" : "Радіо «Західний полюс» - Івано-Франківська локальна FM-радіостанція. Якісна музика, оперативна інформація і радість у вуха кожному франківцю і не тільки!"
      },
      {
         "name" : "Народное Радио",
         "image" : "354.v4.png",
         "site_url" : "http://narodnoe.fm/",
         "radio_url" : "http://62.80.190.247:8001/NaRadiO128",
         "description" : "'Народное Радио ®' начало своё вещание в городе Одесса на частоте 103.2 FM 30 сентября 2003 года в 06:00."
      },
      {
         "name" : "Третій канал 'Культура'",
         "image" : "126.v3.png",
         "site_url" : "http://www.nrcu.gov.ua/3channel_about",
         "radio_url" : "http://radio.nrcu.gov.ua:8000/ur3-mp3-m",
         "description" : "Українське Радіо 'Культура' (Канал духовного відродження) складається з інформаційно-аналітичних, публіцистичних, культурно-мистецьких, науково-просвітницьких, розважальних і музичних програм, які висвітлюють події культури і розраховані на найширші кола слухачів."
      },
      {
         "name" : "Радио ЕС",
         "image" : "189.v1.png",
         "site_url" : "http://radioec.com.ua/",
         "radio_url" : "http://185.65.245.34:8000/kiev",
         "description" : "Перша rock-pop-news радіостанція в Україні"
      },
      {
         "name" : "BiG Radio",
         "image" : "188.png",
         "site_url" : "http://bigradio.com.ua/",
         "radio_url" : "http://bigradio.com.ua:6840/radio",
         "description" : "Первое танцевальное интернет–радио Мариуполя."
      },
      {
         "name" : "Радіо Holos.fm (Голос свободи)",
         "image" : "37184.v1.png",
         "site_url" : "http://holos.fm/",
         "radio_url" : "http://holos.fm:8000/holos",
         "description" : "Радіо Holos.fm (позивний 'Голос cвободи'): інформаційно-музична інтернет-радіостанція. Слоган: 'Радіо з неприхованою національною цензурою'"
      },
      {
         "name" : "Радіо Дзвони",
         "image" : "355.v4.png",
         "site_url" : "http://dzvony.org.ua/",
         "radio_url" : "http://109.251.12.36:8000/;Radio%20Dzvony.mp3?1516633874187",
         "description" : "Радіо «Дзвони» – це радіо, засноване у 1996 році єпископом Софроном Мудрим, ЧСВВ, разом з тоді ще отцем, а тепер владикою Миколою Сімкайлом."
      },
      {
         "name" : "Radio At Work",
         "image" : "24705.png",
         "site_url" : "http://mjoy.ua/radio/radio-at-work/",
         "radio_url" : "http://stream.mjoy.ua:8000/radio-412",
         "description" : "Радіо що надихає на добру працю!"
      },
      {
         "name" : "Тризуб ФМ",
         "image" : "59659.v1.png",
         "site_url" : "http://trizub-fm.online/",
         "radio_url" : "http://134.249.132.206:8001/radio.mp3",
         "description" : "Радио созданно, и работает исключительно на волонтерских, добровольных началах. Мы не специалисты и не проофи. Но мы стремимся к лучшему, чего и вам желаем."
      },
      {
         "name" : "KEXXX.Rocks",
         "image" : "64064.v9.png",
         "site_url" : "http://kexxx.rocks/",
         "radio_url" : "https://myradio24.org/51020",
         "description" : "'KEKS FM Rock' - популярная онлайн-радиостанция Украины. В эфире 'КЕКС ФМ Рок' звучит классический западный рок 70-х и 80-х. Отличие станции - авторские передачи и обзор редчайших рок-альбомов."
      },
      {
         "name" : "Патріотичне інтернет-радіо 'Вольниця'",
         "image" : "60358.v1.png",
         "site_url" : "http://radio.volnytsia.org/",
         "radio_url" : "https://a6.radioheart.ru:8013/live",
         "description" : "Інтернет-радіо, де звучать пісні українською мовою."
      },
      {
         "name" : "Kredens Cafe Radio",
         "image" : "24707.png",
         "site_url" : "http://mjoy.ua/radio/kredens-cafe-radio/",
         "radio_url" : "http://stream.mjoy.ua:8000/kredens-cafe-radio_mp3",
         "description" : "Радіо гарного настрою від Kredens Cafe!"
      },
      {
         "name" : "Urban Space Radio",
         "image" : "24702.png",
         "site_url" : "http://urbanspaceradio.com/",
         "radio_url" : "http://stream.urbanspaceradio.com:8000/urban-space-radio",
         "description" : "Urban Space Radio - мультимедійний проект урбаністичного спрямування. Музична концепція - українська музика: здебільшого інді та альтернатива останніх 10-ти років. В ефірі виключно власні програми. Радіо мовить з Івано-Франківська та Львова. Старт трансляції - травень 2015 року."
      },
      {
         "name" : "Meydan FM",
         "image" : "46366.v3.png",
         "site_url" : "http://meydan.fm/",
         "radio_url" : "http://stream.meydan.fm:8800/meydanhigh.mp3",
         "description" : "Единственная в мире крымскотатарская радиостанция. Языки вещания - крымскотатарский и русский. Формат - музыкально-развлекательный."
      },
      {
         "name" : "Radio1.UA",
         "image" : "37524.png",
         "site_url" : "http://1ua.online/",
         "radio_url" : "http://136.243.158.56:8000/online",
         "description" : "Чітка ідеологія. Зрозуміла стратегія. Прозоре фінансування. Відкриті ініціатори проекту."
      },
      {
         "name" : "Версія ФМ",
         "image" : "25238.png",
         "site_url" : "http://vfm.at.ua/",
         "radio_url" : "http://213.174.8.35:8002/;",
         "description" : "'Версія ФМ' — відома радіостанція м. Ужгорода, в ефірі якої звучать найяскравіші та найзапальніші хіти світової музики."
      },
      {
         "name" : "Radio Обозреватель - Радио Обоз",
         "image" : "62819.v6.png",
         "site_url" : "http://radio.obozrevatel.com/",
         "radio_url" : "http://relay.myradio.ua:8000/radio.oboz128.mp3",
         "description" : "Радио «Обоз» - ежедневные розыгрыши призов и лучшие мировые хиты. Участвуй в конкурсах и выигрывай автомобиль. Радио «Обоз» - нас хочется слушать!"
      },
      {
         "name" : "Radio Metal",
         "image" : "64.v1.png",
         "site_url" : "http://www.radio-metal.com.ua/",
         "radio_url" : "http://s3.radioheart.ru:8015/radio-metal",
         "description" : "Online Radio Metal считает своей миссией борьбу с засильем 'попсы' на радио и телевидении. Здесь нет 'сладких' голосов и тошнотворных звуков, на Radio Metal лишь тяжелая музыка!"
      },
      {
         "name" : "SVOBODA.FM",
         "image" : "37193.v9.png",
         "site_url" : "http://radio.svoboda.fm/",
         "radio_url" : "http://radio.svoboda.fm:5555/128.mp3",
         "description" : "SVOBODA.FM - українська музика, розмови з цікавими людьми у студії на вільні теми."
      },
      {
         "name" : "Стрий FM",
         "image" : "390.png",
         "site_url" : "http://fm.stryi.com/",
         "radio_url" : "http://online.fm.stryi.com:8000/stryi-fm_mp3",
         "description" : "Музичний формат: композиції українських та іноземних виконавців за повної відсутності російськомовних творів. Окрім музичних блоків в ефірі лунають інформаційні випуски, метеозведення, вітальна програма 'Музичний поцілунок' та інші проекти. Серед наших пісень ви почуєте як нові хіти вітчизняних та закордонних виконавців, так і пісні, що зворушують душу у старшого покоління слухачів."
      },
      {
         "name" : "Вголос FM",
         "image" : "192.v1.png",
         "site_url" : "http://vgolos.com.ua/",
         "radio_url" : "http://ua.uar.net:8000/vgolos",
         "description" : "Радіо 'Вголос ФМ' - це хітові поп-рок композиції, які займали перші позиції світових та європейських чартів від 90-х років і до сьогодні та українські гурти й виконавці вже європейського рівня."
      },
      {
         "name" : "Radio EgoЇсти",
         "image" : "48239.png",
         "site_url" : "http://mjoy.ua/radio/egoisty/",
         "radio_url" : "http://stream.mjoy.ua:8000/radio-egoisty",
         "description" : "Одна з радіостанцій, що входить до групи інтернет-радіостанцій компанії MJoy Multimedia."
      },
      {
         "name" : "ORadio",
         "image" : "165.v5.png",
         "site_url" : "http://oradio.in.ua/",
         "radio_url" : "https://myradio24.org/9209",
         "description" : "ORadio - круглосуточная интернет радиостанция зарубежной музыки 70x - 10-x годов. Только музыка!"
      },
      {
         "name" : "Радио 'Динамо'",
         "image" : "20.png",
         "site_url" : "http://www.fcdynamo.kiev.ua/",
         "radio_url" : "http://cast.radiogroup.com.ua:8000/106fm",
         "description" : "Трансляции матчей 'Динамо', футбольные гости, аналитика, обзоры и новости. Все это вместе с хорошей музыкой. Каждый день вы можете быть в курсе ключевых тем и событий футбола, общаться с любимыми игрокам и получать проверенную динамовскую информацию."
      },
      {
         "name" : "Радіо Київ",
         "image" : "64954.v3.png",
         "site_url" : "http://radio.kiev.fm/",
         "radio_url" : "http://217.76.201.26:8010/1",
         "description" : "«Радіо Київ 98 FM» – це інформаційно-музичне радіо. Ми єдина столична FM-радіостанція, в ефірі якої 80% якісної української музики."
      },
      {
         "name" : "Radio Sport",
         "image" : "45452.png",
         "site_url" : "http://radiosport.ua/",
         "radio_url" : "http://151.80.97.38/proxy/radiosport?mp=/stream",
         "description" : "Радио Спорт, на сегодняшний день – это единственное Радио в Украине, имеющее чётко выраженную спортивную тематику и концепцию. В данный момент радио вещает в цифровом формате."
      },
      {
         "name" : "Радіо РАІ",
         "image" : "384.png",
         "site_url" : "http://trkrai.com/",
         "radio_url" : "http://195.162.81.181:8000/rairadio.mp3",
         "description" : "РАІ радіо транслюється в: м. Бурштин та Галицькому районі на частоті 101.6 FM, смт. Верховина та Верховинському районі на частоті 101,7 FM, м.Косів та Косівському районі на частоті 100.6 FM, м.Долина та Долинському районі на частоті 106.6 FM"
      },
      {
         "name" : "Fresh Rock",
         "image" : "46875.v1.png",
         "site_url" : "http://freshrock.net/",
         "radio_url" : "https://stream.freshrock.net/128.mp3",
         "description" : "Fresh Rock Internet Radio — это международная некоммерческая радиостанция, ведущая вещание преимущественно в стиле рок, которая даёт возможность молодым коллективам и рок-исполнителям ознакомить со своим творчеством и стать известнее среди любителей жанра."
      },
      {
         "name" : "Rockstone Radio - Old Stuff",
         "image" : "51801.v11.png",
         "site_url" : "http://rockstone.rocks/",
         "radio_url" : "http://rockstone.rocks:8000/old-stuff-fallback",
         "description" : "Best Online Rock Radio"
      },
      {
         "name" : "Вечерний Бриз",
         "image" : "1729.v1.png",
         "site_url" : "http://relaxbreeze.com/",
         "radio_url" : "http://server.rpr.dp.ua:8000/live",
         "description" : "Чтобы весь рабочий день для Вас был лёгким и спокойным, как шум моря в звёздную летнюю ночь, мы подбираем только ту музыку, которая поможет вам снять стресс и плохое настроение в течении всего рабочего дня — с самого утра и до поздней ночи.Только релакс.Рекомендовано слушать во время работы."
      },
      {
         "name" : "109FM",
         "image" : "150.v3.png",
         "site_url" : "https://www.109fm.net/",
         "radio_url" : "https://radio.109fm.net:4580/radio",
         "description" : "Танцевальная интернет станция. Рассчитана на широкую аудиторию с разными музыкальными предпочтениями электронного направления. В эфире звучат как авторские работы так и популярные треки, взятые из открытых источников."
      },
      {
         "name" : "Vanilla Drum and Bass",
         "image" : "60294.v2.png",
         "site_url" : "http://vanilladnb.co.ua/",
         "radio_url" : "http://vanilladnb.co.ua:8000/stream",
         "description" : "Good Old Drum And Bass 24/7 non-stop"
      },
      {
         "name" : "Світле радіо 'Еммануїл'",
         "image" : "60331.v6.png",
         "site_url" : "https://svitle.org/",
         "radio_url" : "http://online.svitle.org:6728/sre",
         "description" : "Музыкальная духовно-просветительская радиостанция. Круглосуточное вещание.Світле радіо «Еммануїл»– перша ефірна міжконфесійна музична радіостанція. Створена в 2005 році в Україні для того, щоб нести світло Божої любові для всієї родини."
      },
      {
         "name" : "Greatest Songs Radio",
         "image" : "24704.png",
         "site_url" : "http://mjoy.ua/radio/radio-great/",
         "radio_url" : "http://stream.mjoy.ua:8000/radio-great",
         "description" : "Кращі хіти усіх часів!"
      },
      {
         "name" : "Mousse Radio",
         "image" : "24703.png",
         "site_url" : "http://mjoy.ua/radio/radio-mousse/",
         "radio_url" : "http://stream.mjoy.ua:8000/radio-mousse",
         "description" : "Онлайн-радіо з вишуканою, легкою музикою у стилі smooth jazz, lounge, chill out."
      },
      {
         "name" : "ABN Radio",
         "image" : "2441.v2.png",
         "site_url" : "http://radio.andrew-lviv.net/",
         "radio_url" : "http://radio.andrew-lviv.net/abn128",
         "description" : "ABN RADIO - Internet Radio Station that plays the best of Dance, Trance, House, Techno, Electro Music and not only! Slogan: ABN Radio! You Will Love"
      },
      {
         "name" : "Радіо 10",
         "image" : "60539.v1.png",
         "site_url" : "http://radio10.ua/",
         "radio_url" : "http://91.205.207.98:8081/acc.mp3",
         "description" : "Почуй не тільки чим живуть Чернівці, де в цю секунду затори на дорогах та як провести своє дозвілля. Почуй десять компліментів за день, почуй класний хіт, що нагадає тобі про десять причин для щастя. Не обмежуй себе – Почуй усе! Усе, що потрібно сучасному мешканцю маленького європейського містечка з великими амбіціями! Радіо 10 – місцеве, але не містечкове радіо і легко намалює тобі картину нашої красивої країни і такої різної планети зі своїми інноваціям."
      },
      {
         "name" : "Radio Vezha",
         "image" : "64870.v4.png",
         "site_url" : "http://www.vezha.org/",
         "radio_url" : "http://62.122.207.161:8000/;stream.nsv",
         "description" : "Радіо 107 FM - Музичний формат є мікс форматів Soft Contemporary Hit, Classic Rock Hits та Ukrainian Modern підібраний для української дорослої, інтелігентної та євро-орієтованої аудиторії."
      },
      {
         "name" : "Sequence Radio",
         "image" : "57217.v5.png",
         "site_url" : "https://sequence.com.ua/",
         "radio_url" : "https://stream.sequence.com.ua/srs128",
         "description" : "Це молода не комерційна, цифрова, інтернет радіо станіція, що веде своє мовлення з територіїї Незалежної Української держави, для молоді та населлення, що проживає на її тариторії та за її межами. Проект створено на кошти однодумців, поціновувачів якісної електронної музики та фахівців в своїх основних напрямах діяльності."
      },
      {
         "name" : "Радіо 'КВПУБД'",
         "image" : "49047.v5.png",
         "site_url" : "http://kvpubd.com/ресурси/інтернет-радіо/",
         "radio_url" : "http://31.134.120.146:8000/kvpubd",
         "description" : "Київська студентська музично-інформаційна радіостанція. У форматі радіо є вітчизняні та закордонні музичні новинки, українська музика та хіти минулих років, а також інформація училища."
      },
      {
         "name" : "Радіо Такт",
         "image" : "45454.png",
         "site_url" : "http://radiotakt.com.ua/",
         "radio_url" : "http://radiotakt.com.ua:8000/takt.mp3?type=.mp3",
         "description" : "Найстаріша FM-станція Вінниці. Легкий мелодійний рок, поп-рок."
      },
      {
         "name" : "Tvoe Radio FM",
         "image" : "64872.v4.png",
         "site_url" : "http://www.tvoeradio.com/",
         "radio_url" : "http://91.200.114.254:8048/;",
         "description" : "«ТВОЄ РАДІО» (101,4 FM) — це музично-розважально-інформаційна FM-станція, яка здійснює цілодобове мовлення з міста Дрогобича. Музичне наповненння радіостанції – тільки улюблені іноземні та українські хіти для Вашого відпочинку та гарного настрою."
      },
      {
         "name" : "Громадське радіо",
         "image" : "67861.v1.png",
         "site_url" : "https://hromadskeradio.org/",
         "radio_url" : "http://91.218.212.67:8000/stream-ps-hi",
         "description" : "«Громадське радіо» щодня подає останні й найважливіші новини та аналіз поточних подій, не профільтровані через інтереси влади, бізнесменів чи політиків."
      },
      {
         "name" : "Radio Luga Online",
         "image" : "64876.v6.png",
         "site_url" : "http://lradio.in/",
         "radio_url" : "http://80.92.235.240:8002/128.mp3",
         "description" : "Luga Radio- активно развивающаяся радиостанция, которая была образована в 2005 году при участии Луганского интернет провайдера Luga.Net. Сегодня на волнах Luga Radio вы можете услышать только самые трендовые направления танцевальной сцены: House, Trance, Progressive и Electro. Радиостанция вещает без перерывов 7 дней в неделю. С непрекращающимся ростом числа радиослушателей станция вышла на международный уровень."
      },
      {
         "name" : "Мариупольская волна",
         "image" : "43809.png",
         "site_url" : "http://mariupolwave.101.ru/",
         "radio_url" : "http://ic5.101.ru:8000/p823320",
         "description" : "Радио ' Мариупольская волна ' вещает в интернете из города Мариуполь. Радио предлагает вниманию своих слушателей неформат, юмор, авторскую и рок музыку."
      },
      {
         "name" : "Магнолия",
         "image" : "428.png",
         "site_url" : "http://magnolia-tv.com/",
         "radio_url" : "http://109.68.47.66:8080/stream128",
         "description" : "Будьте в курсе самых резонансных и чрезвычайных событий дня с Радио 'Магнолия'."
      },
      {
         "name" : "Radio BukWave FM",
         "image" : "64873.v3.png",
         "site_url" : "http://www.100fm.cv.ua/",
         "radio_url" : "http://100.cv.ua:8000/live",
         "description" : "Інформуємо, долучаємо, розважаємо! Актуальні новини, прямі ефіри, відбірна музика, живі виступи гуртів. Ми європейці - ми Буковинська Хвиля!"
      },
      {
         "name" : "Radio Syaivo",
         "image" : "64871.v3.png",
         "site_url" : "http://syaivo.fm/",
         "radio_url" : "http://stream.ntktv.ua:8000/syaivo.mp3",
         "description" : "'Ви на хвилі 106.8 FM' - ви на сонячній хвилі! Залишайтесь завжди з нами і ми поділимося з Вами нашим Сяйвом!"
      },
      {
         "name" : "VozFM.net",
         "image" : "56929.png",
         "site_url" : "http://www.vozfm.net/",
         "radio_url" : "http://eu.radioboss.fm/proxy/kekzuqf8e?mp=/stream",
         "description" : "Онлайн радіо з україномовною музикою, в нас звучить те, що інші називають 'неформат', варто раз почути ніж багато читати."
      },
      {
         "name" : "Radio M",
         "image" : "59660.png",
         "site_url" : "https://radiom.org.ua/",
         "radio_url" : "http://stream.radiom.ua:8020/mp3_high",
         "description" : "Радіо М це:- незалежна українська радіостанція інформаційно - розважального напрямку;- простір, де обговорюються питання, з яких складається наше життя;- різноманітна і актуальна інформація;- цікаві гості: лікарі, спортсмени, волонтери, працівники культури, представники релігійних організацій;- цікаві авторські проекти;- багато музики різних жанрів."
      },
      {
         "name" : "UA: Казки",
         "image" : "68560.v3.png",
         "site_url" : "https://kazky.suspilne.media/online",
         "radio_url" : "http://nrcu.gov.ua:8000/kazka-mp3",
         "description" : "Радіостанція UA: Казки! На ньому можна слухати казки українською у будь-який час доби)"
      },
      {
         "name" : "Радіо Канал Благодаті",
         "image" : "66992.v2.png",
         "site_url" : "https://www.kanalblagodati.org/",
         "radio_url" : "http://noasrv.caster.fm:10001/live",
         "description" : "інтернет радіо на будь-який добрий смак!Гарний настрій і добрі думки вам ґарантовані, якщо ви слухаєте Радіо Канал Благодаті. Стало важко? Вмикайте РКБ!В наш цілодобовий ефір потрапляють твори не на основі певного стилю, як на більшості радіостанцій. Головним критерієм для ротації на РКБ є натхненність композиції Богом. А це - якість, зміст і дух. Отож, частина композицій обов’язково буде вам до смаку. У фонотеці кілька тисяч творів різноманітних гуртів, переважно українських. Тому нова музика — кожного дня."
      },
      {
         "name" : "Old Fashioned Radio - Rock news",
         "image" : "46082.v1.png",
         "site_url" : "https://ofr.fm/",
         "radio_url" : "http://air.ofr.fm:8012/;",
         "description" : "Old Fashioned Radio - онлайн радио из Киева об искусстве и стиле жизни. Джаз, блюз, фанк, соул, ню-джаз, авторские шоу о кино, моде, литературе, чувствах и опытах."
      },
      {
         "name" : "Zolochiv.fm",
         "image" : "68374.v7.png",
         "site_url" : "https://zolochiv.fm/",
         "radio_url" : "http://91.245.118.220:8012/;stream.nsv",
         "description" : "Ми – одна з перших радіостанцій регіону. Наша історія почалася з шаленої ідеї, котра зародилася в багатоквартирному будинку спального району Золочева. Ми були бунтівниками свого часу - носили джинси “Маwin” та светри “BOYS”, одягали білі шкарпетки під чорні туфлі, дивували та зводили з розуму. Ми були хіпстерами, панками, металістами... Та ким ми тільки не були?"
      },
      {
         "name" : "Best FM 102.8",
         "image" : "68235.v7.png",
         "site_url" : "http://bestfm.fm/",
         "radio_url" : "http://radio.bestfm.fm/bestfm_mp3",
         "description" : "Слушая Best FM каждый слушатель всегда услышит свой любимый хит несмотря на возраст и социальный статус,музыкальная редакция нашей радиостанции планирует в эфир музыку из перечня самых популярных хитов и минимизирует разговоры ведущего за рамками тематических программ."
      },
      {
         "name" : "ВСРУ",
         "image" : "127.v3.png",
         "site_url" : "http://www.nrcu.gov.ua/RUI_about",
         "radio_url" : "http://radio.nrcu.gov.ua:8000/ur4-mp3-m",
         "description" : "ТО 'Всесвітня служба радіомовлення України' знайомить зарубіжного слухача з усім розмаїттям політичного, соціально-економічного та культурного життя України. Канал веде мовлення на закордон українською, російською, англійською, німецькою та румунською мовами."
      },
      {
         "name" : "Yaskrave Radio FM",
         "image" : "64874.v16.png",
         "site_url" : "http://www.yaskraveradio.fm/",
         "radio_url" : "http://vobu.com.ua:8000/yaskrave-192",
         "description" : "Яскраве Радіо – інтернет-радіо для тих, хто любить якісний український продукт. Будь яскравим та активним разом з нами! «Яскраве» - це одна з найпопулярніших нових радіостанцій, яка втілює новітній тренд − ротацію виключно україномовних пісень. Ідея створення та засновництво з 2007 року - київський поет Євгеній Юхниця. Слухайте 'Яскраве радіо' в Інтернеті за посиланням: yaskraveradio.fm: у Києві на хвилі - 69,02; у Вінниці на хвилі 72,47"
      },
      {
         "name" : "MORE Live",
         "image" : "45521.v16.png",
         "site_url" : "http://more.fm/",
         "radio_url" : "http://195.78.93.18:8000/more256",
         "description" : "Прямой эфир из Одессы. Правильная музыка. Интереснейшие гости. Подарки и призы. 'Лучшая двадцатка с Пашей Козловым' и многие другие потрясающие проекты от самых ярких авторов. Be more!"
      },
      {
         "name" : "Радио Море",
         "image" : "24215.png",
         "site_url" : "http://1tvcrimea.ru/pages/radio/stream_sea",
         "radio_url" : "http://sea.1tvcrimea.ru:9003/stream_sea.mp3",
         "description" : "Крымское радио. Муз.формат - CHR. 'Море приветов' на 20-й минуте каждого часа.\tРадио 'Море'- приветы находятся в обсуждениях!"
      },
      {
         "name" : "SHARK Radio",
         "image" : "62826.v3.png",
         "site_url" : "http://radio-shark.fm/#sec3",
         "radio_url" : "https://streamingv2.shoutcast.com/radio-shark-odesa",
         "description" : "Radio SHARK ‒ онлайн-радиостанция, для которой единственный правильный формат - актуальная музыка и авторские программы.Radio SHARK ‒ здесь начинается НОВАЯ музыка. Встречайте ее вместе с нами."
      },
      {
         "name" : "NIKVESTI.FM",
         "image" : "66629.v2.png",
         "site_url" : "http://nikvesti.fm/",
         "radio_url" : "http://nikvesti.fm:8000/live",
         "description" : "nikvesti.fm – це музичний бекграунд та найсвіжіші новини, найкращі ведучі та цікаві співрозмовники."
      },
      {
         "name" : "Radio VOZDUH",
         "image" : "62859.v3.png",
         "site_url" : "http://vozduh.fm/",
         "radio_url" : "http://air.puree.io/vozduh",
         "description" : "Радио, как форма принятия реальности. Нечто нематериальное, но ощутимое"
      },
      {
         "name" : "Родинне радіо",
         "image" : "67240.v2.png",
         "site_url" : "http://www.rodynne-radio.com/",
         "radio_url" : "http://radio.ukraudio.com:8000/channel1",
         "description" : "Родинне радіо - єдина в світі літературна, україномовна радіостанція. Це справжнє сімейне та домашнє радіо."
      },
      {
         "name" : "20ft Radio",
         "image" : "64200.png",
         "site_url" : "https://www.20ftradio.net/",
         "radio_url" : "http://eu2.radioboss.fm:8188/20ftRadio",
         "description" : "Independent radio station that broadcasts music from a 20 ft container situated beside the weaving factory in Kiev."
      },
      {
         "name" : "Радіо ГРАД ЛЕВА",
         "image" : "68991.v3.png",
         "site_url" : "http://radio.gradleva.com/",
         "radio_url" : "http://server.gradleva.com:8888/radio",
         "description" : "Наша редакція посилено працює над створенням різноманітних програм і сподіваємося вже найближчими днями запропонувати Вам багато пізнавального та цікавого."
      },
      {
         "name" : "Azov Capital",
         "image" : "41104.v1.png",
         "site_url" : "http://azov-capital.info/",
         "radio_url" : "https://azovcapital.s02.radio-tochka.com:5270/radio",
         "description" : "Жемчужина Приазовья – Мариуполь – представляет деловое радио «Азовская столица».  Мы ориентированы на деловых людей без региональной привязки. Нас с удовольствием слушает Украина, Россия, Казахстан, Грузия, Болгария, Германия, США. Микс из свежей и актуальной информации придется по вкусу абсолютно всем – и доброжелательным слушателям, и серьёзным инвесторам."
      },
      {
         "name" : "Радіо Планета",
         "image" : "23535.v3.png",
         "site_url" : "http://planetafm.net/",
         "radio_url" : "http://194.242.102.93:8002/;stream.nsv",
         "description" : "На хвилі 102,8 можна завжди почути цікаві події у світі політики, економіки та спорту, зокрема про досягнення наших місцевих спортсменів. В студії в прямому ефірі проводяться розмови з гостями — естрадними акторами, котрі влаштовують концерти у нашому місті."
      },
      {
         "name" : "Умпако Радио",
         "image" : "51344.png",
         "site_url" : "http://umpako.com/radio.php",
         "radio_url" : "http://stream6.radiostyle.ru:8006/listen",
         "description" : "Независимый сетевой лейбл экспериментальной музыки.Эксперимент всегда будет открытием НОВОГО!В данном случае концепция МУЗЫКИ является переменной величиной.Беспредельная тотальность выражения момента-истины-бытия.Возможность креативного эксперимента - выражать грани уникального-кристалла-артиста."
      },
      {
         "name" : "D-Radio",
         "image" : "64926.v2.png",
         "site_url" : "http://radio.dreamx.site/",
         "radio_url" : "http://dxscs.hopto.org:8000/live",
         "description" : "WELCOME!Only nice & good quality music from whole world and interesting radioshow's - made to impress you're feelings!"
      },
      {
         "name" : "Радио Пульс FM",
         "image" : "59661.v1.png",
         "site_url" : "http://pulsfm.lg.ua/",
         "radio_url" : "http://94.179.129.2:8000/live320",
         "description" : "Единственный областной радиоканал, на волнах которого мы слышим только исключительно российский и украинский рок, а также творчество луганских рок-групп."
      },
      {
         "name" : "ОРЕШКИ.FM",
         "image" : "68066.png",
         "site_url" : "http://oreshki.fm/",
         "radio_url" : "http://195.78.93.22:8000/oreshki",
         "description" : "Ивент радио Одессы"
      },
      {
         "name" : "Радио Ялта FM",
         "image" : "24220.v1.png",
         "site_url" : "http://www.yaltafmradio.ru/",
         "radio_url" : "http://yaltafm.no-ip.info:8000/online",
         "description" : "'Ялта ФМ' - радио твоего города! -- это единственная информационно-развлекательная радиостанция, которая ведет вещание из Ялты. В прямом эфире мы говорим о жизни города, об актуальных новостях Ялты, Крыма, а также радуем слушателей качественной музыкальной подборкой вот уже 16 лет. Мы популярны, как среди студентов, которые находятся в вечном поиске драйвовой музыки, которая бы отражала их жизненные взгляды, так и среди зрелых людей, которые держат руку на пульсе жизни города, полуострова"
      },
      {
         "name" : "Radio VTSU",
         "image" : "66330.v3.png",
         "site_url" : "http://vtsu.org.ua/",
         "radio_url" : "http://vtsu.org.ua:8000/vtsu-pop",
         "description" : "Харьковская студенческая музыкально-развлекательная радиостанция. Музыкальный формат: dance-hit radio. Кроме музыкальных блоков в эфире звучат различные развлекательные и познавательные программы. Станция транслирует и программы изготовления столичной синдикейшн-компании 'ФДР Радиоцентр'."
      },
      {
         "name" : "mix-fm",
         "image" : "69243.v3.png",
         "site_url" : "http://mixfm.com.ua/",
         "radio_url" : "http://vtsu.org.ua:8000/vtsu-dance",
         "description" : "Танцевальное интернет радио MiX FM это молодая развивающаяся интернет радиостанция, ставящая своей целью продвижение электронной музыки и клубного движения на Украине. В нашем эфире звучит только качественная электронная музыка, и сеты лучших Ди-Джеев Украины и мира, развлекательные и новостные программы. Вещание ведется преимущественно на русском и украинском языках .однако некоторые проекты выходят в оригинальной версии, на английском языке."
      },
      {
         "name" : "Радио Активность",
         "image" : "54614.v8.png",
         "site_url" : "http://afm.in.ua/",
         "radio_url" : "http://78.129.190.50:30061/stream.ogg",
         "description" : "Недержавна музично-інформаційна радіостанція. Музичний формат: у плей-листі - динамічна танцювальна музика. Окрім музичних блоків в ефірі лунають інформаційні блоки від 'Української служби новин' та порталу 'Обозреватель', вітальні, проект 'World Radio Chart' , 'Top Ten' , вітальні, розважальні та інші програми. Slogan: 'Максимальне прискорення'. Існує як ефірна станція з грудня 2012 року."
      },
      {
         "name" : "Радіо Воскресіння",
         "image" : "68954.v2.png",
         "site_url" : "http://reradio.com.ua/",
         "radio_url" : "http://178.20.157.165:8000/live",
         "description" : "«Воскресіння. Живе радіо» ‒ це цілодобова інтернет-радіостанція, мовлення якої спрямоване на спілкування з аудиторією на будь-які теми, які цікавлять сучасну людину, але з позицій людини воцерковленої."
      },
      {
         "name" : "Gorod FM 105.2",
         "image" : "67618.v2.png",
         "site_url" : "http://gorodfm.com.ua/",
         "radio_url" : "https://onair.gorodfm.com.ua/OnAir",
         "description" : "Город FM 105.2 – Была образованна в 2014 году (г. Кривой Рог) и сразу завоевала музыкальные сердца радиослушателей. Главным музыкальным критерием для нас является подбор качественного музыкального контента современности включая песни разных лет и поколений. Аудитория нашей волны многогранна тем самым каждый для себя определяет почему его приемник настроен именно на Город FM.Мы хотим быть ближе к нашим слушателям и ценим каждого кто предан нам, ведь быть главной волной Кривого Рога почетно и ответственно."
      },
      {
         "name" : "Misto FM Deep",
         "image" : "74333.v3.png",
         "site_url" : "https://mistofm.com.ua/",
         "radio_url" : "https://stream.mistofm.com.ua/deep-music",
         "description" : "The endless musical flow of the best compositions of deep house, tropical, nu disco and indie dance.It's a perfect background music for work, relaxation and travelling.Deep - for those who need music like oxygen."
      },
      {
         "name" : "Файне радіо",
         "image" : "75258.v12.png",
         "site_url" : "http://fayneradio.pp.ua/",
         "radio_url" : "https://stream.zenolive.com/5ky8e2uefseuv",
         "description" : "Файне радіо - це перше в Україні інтернет-радіо, де транслюються найкращі, відбірні українські хіти 24\\7 без перерви на рекламу."
      },
      {
         "name" : "Rock FM",
         "image" : "75844.v9.png",
         "site_url" : "http://www.rockfm.in.ua/",
         "radio_url" : "https://online.rockfm.in.ua/",
         "description" : "Для ценителей настоящего рока, рады представить онлайн-радиостанцию Rock FM (Украина), в эфире которой круглосуточно звучит лучшая рок-музыка. Звучат культовые рок-хиты которые начали завоевывать мир еще с 60-х годов."
      },
      {
         "name" : "ВИА СССР",
         "image" : "78383.v2.png",
         "site_url" : "http://www.radiola.club/",
         "radio_url" : "https://myradio24.org/viasssr",
         "description" : "Вокально-инструментальные ансамбли и группы СССР"
      },
      {
         "name" : "Радіо Вільної України",
         "image" : "73896.v1.png",
         "site_url" : "http://rfu.in.ua/",
         "radio_url" : "https://stream.zenolive.com/vn4r1hp339duv",
         "description" : "Гордий бути українцем, Ми - Радіо Вільної України."
      },
      {
         "name" : "Радио ПЮРЕ",
         "image" : "73525.v1.png",
         "site_url" : "https://puree.io/",
         "radio_url" : "https://air.puree.io/puree",
         "description" : "Независимое онлайн-радио с ироничным взглядом на популярную культуру и альтернативным видением современной музыки."
      },
      {
         "name" : "7 Rays Radio",
         "image" : "70037.v4.png",
         "site_url" : "http://laut.fm/7rays",
         "radio_url" : "https://7rays.stream.laut.fm/7rays",
         "description" : "Ambient and Deep Space music, New Age and Spiritual music for connecting with Higher Self, Chill-out and Healing music. Seven Rays Radio."
      },
      {
         "name" : "Импульс FM",
         "image" : "74322.v3.png",
         "site_url" : "http://radio-impuls.ru/",
         "radio_url" : "https://myradio24.org/3979",
         "description" : "Если вы тот человек, одним из главных аксессуаров которого являются наушники, а ваша любовь к музыке не знает границ, то для вас идеально подойдёт наше радио - ИмпульсFM! Благодаря разносторонним диджеям вы обязательно услышите песни по своему вкусу, а также познакомитесь с музыкальными новинками! Наши эфиры отличаются тёплой и позитивной атмосферой, которую создают ведущие и вы, наши дорогие радиослушатели, делая заказы и передавая привет своим родным и близким. В каком бы дурном расположении духа вы ни слушали наше радио, мы гарантируем вам хорошее настроение и душевную гармонию) Помимо обычных программ, вас также ожидают праздничные и тематические эфиры, где вы можете узнать много интересного; игры, которые помогут вам отвлечься от рутинных будней и отдохнуть в весёлой компании наших диджеев! Мы ждём вас и обещаем подарить всем вам дружеское общение, прекрасную музыку и отличное настроение! Радио ИмпульсFM - мы всегда рады новым гостям!))))"
      },
      {
         "name" : "Radiohit24",
         "image" : "65287.v4.png",
         "site_url" : "http://www.radiohit24.ru/",
         "radio_url" : "https://myradio24.org/8134",
         "description" : "Интернет Радиостанция Radiohit24 Вещание Происходит 24/7.В эфире звучит музыка последнего десятилетия а также ретро 90-х, прошедшее проверку временем на актуальность и популярность не одним поколением слушателей. Вся ваша любимая музыка доступна вам на одной волне."
      },
      {
         "name" : "Бриз Души",
         "image" : "77427.v6.png",
         "site_url" : "https://www.briz-dushi.ru/",
         "radio_url" : "https://myradio24.org/2724",
         "description" : "... Звуки Вселенной и аромат Ветров... Шёпот Звезд и пение Луны... Шелест Листьев и лёгкий Бриз... Радио Бриз – это не просто музыка, а музыка вашей души. Когда бы не включили радио Бриз – вы обязательно улыбнетесь! Наши радиодиджеи , находясь в эфире, выполнят ваши заказы, порадуют хорошей музыкой и подарят праздничное настроение!!!Оставайтесь с нами на волне позитивного радио Бриз !!!"
      },
      {
         "name" : "Вільне радіо",
         "image" : "74006.v3.png",
         "site_url" : "https://freeradio.com.ua/",
         "radio_url" : "https://radio.freeradio.com.ua/stream.mp3",
         "description" : "«Вільне радіо» – це проект, який покликаний забезпечити функціонування повністю незалежної радіостанції, що мовить в зоні ООС (АТО). Ініціатива має на меті дати відповідь на національні виклики, створивши противагу інформаційному вакууму та пропаганді, і сприяти розвитку громадянського суспільства через діяльність місцевої радіостанції з FM- та online-мовленням, мультимедійного сайту."
      },
      {
         "name" : "Radiokids.online",
         "image" : "74964.v3.png",
         "site_url" : "http://radiokids.online/",
         "radio_url" : "https://samcloud.spacial.com/api/listen?sid=90544&rid=164144&f=aac,any&br=64000,any&m=sc",
         "description" : "Радіо, де діти зможуть почути пісні з мультфільмів, мюзиклів і не тільки багатьма мовами світу. Послухати цікаві казки, дитячі вірші сучасних письменників, почути звуки природи і багато іншого.Для батьків ми приготували багато чудових передач про дитячу психологію і розвиток дитини. А також ви зможете заколисати своє немовля під чудові українські колискові."
      },
      {
         "name" : "Наше радіо",
         "image" : "74207.v20.png",
         "site_url" : "http://radiodim.rv.ua/partners/nashe",
         "radio_url" : "https://s0.radioheart.ru:8000/RH20465",
         "description" : "В ефірі «Наше радіо» зірки шоу-бізнесу представляють свої нові треки ексклюзивно!Ми говоримо про головні інтереси центральної аудиторії станції.Вони люблять сім'ю, шопінг і спорт, а ще - музику, разом з якою приємно працювати і відпочивати.Вони люблять музику, яка створює яскравий настрій в будь-який час!"
      },
      {
         "name" : "Обрії FM",
         "image" : "74460.v17.png",
         "site_url" : "http://obrii.biz/",
         "radio_url" : "https://myradio24.org/50972",
         "description" : "«Обрії FM» - 100% Super Hits – це музично-інформаційна радіостанція, що мовить у м. Сміла та Смілянському районі  на частоті 102 МГц."
      },
      {
         "name" : "MuzoRadio",
         "image" : "71240.v11.png",
         "site_url" : "http://muzo-radio.pp.ua/",
         "radio_url" : "https://stream.zenolive.com/y1ckzttu1ceuv",
         "description" : "Радио 'Muzo Radio'- Радио для тех кто любит музыку. Смелее, настраивайтесь на волну положительного настроения и слушайте легенды любого времени и музыкального жанра, здесь собрана богатая подборка отборных музыкальных работ любой страны."
      },
      {
         "name" : "Jet FM",
         "image" : "82516.v1.png",
         "site_url" : "http://jetfm.ml/",
         "radio_url" : "https://myradio24.org/jetfm2",
         "description" : "Нова музика. Вмикай хвилю Jet FM"
      },
      {
         "name" : "Radio Jazz",
         "image" : "84452.v11.png",
         "site_url" : "https://www.radiojazz.ua/",
         "radio_url" : "https://online.radiojazz.ua/RadioJazz",
         "description" : "Бути собою"
      },
      {
         "name" : "GMG Radio",
         "image" : "78933.v6.png",
         "site_url" : "https://gmgradioua.com/",
         "radio_url" : "https://s3.radio.co/s61213333a/listen",
         "description" : "GMG Radio - Первая онлайн станция без рекламы, музыка в стилях Hip Hop, Afro, Pop."
      },
      {
         "name" : "Liberland FM",
         "image" : "77550.v3.png",
         "site_url" : "http://liberland.fm/",
         "radio_url" : "https://liberlandfm.s02.radio-tochka.com:4415/stream",
         "description" : "Первое радио криптостраны Liberland."
      },
      {
         "name" : "Шлягер Одесса",
         "image" : "81674.v21.png",
         "site_url" : "https://schlager-fm.ru/",
         "radio_url" : "https://stream.volnorez.com/live-app/891044?br=192",
         "description" : "Радио Для вас и Вашеи семьи"
      },
      {
         "name" : "Радіо Лютер",
         "image" : "80390.v1.png",
         "site_url" : "http://radioluter.com/",
         "radio_url" : "https://c4.radioboss.fm:18064/stream",
         "description" : "Радіо «Лютер» - міжконфесійне християнске радіо інформаційно-просвітницького формату  «Talk radio». В контексті цього типу мовлення розуміємо програми, в яких обговорюються найрізноманітніші проблеми, проводяться інтерактивні опитування, звучать телефонні розмови з радіослухачами, тощо.  Згідно Конституції України, кожна людина має право на думку та позицію. Згідно філософії радіо «Лютер» - зуміти достукатися до людей та донести до них Біблійну точку зору в життєво-руйнівних ситуаціях. Радіо «Лютер» - це радіо, яке любить людей."
      },
      {
         "name" : "Music Planet.fm",
         "image" : "75571.v14.png",
         "site_url" : "http://radio-music-planet.mozello.com/",
         "radio_url" : "https://myradio24.org/46801",
         "description" : "Коммерческая музыкальная радиостанция, одна из самых популярных радиостанций в России, Приднестровья, Украины, Белоруссии, Молдавии, Латвии и Казахстана: входит в золотой ТОП-5 лучших и популярных станций. Формат –Music Planet . В эфире звучит советская/российская и зарубежная музыка c 1970-х и посей день. Радиостанция имеет как Music Planet Как целевую аудиторию станции - успешные люди разных возрастов. Они составляют большую часть наших слушателей.."
      },
      {
         "name" : "Нерусское Радио Украина",
         "image" : "82884.v1.png",
         "site_url" : "http://nerusradio.pp.ua/",
         "radio_url" : "https://stream.zeno.fm/bd8dw7au8mruv",
         "description" : "Нерусское Радио Украина – модная и популярная музыка, интервью со звёздами, шоу от души! Нерусское Радио Украина – настроение и треки, которые хотят."
      },
      {
         "name" : "Radiolla",
         "image" : "77528.v8.png",
         "site_url" : "http://radiolla.com/",
         "radio_url" : "https://air.radiolla.com/radiolla.128k.mp3?seed=321202",
         "description" : "Radiolla - metamodern radio. We believe that music is a way to human transformation."
      },
      {
         "name" : "Sok FM",
         "image" : "82783.v1.png",
         "site_url" : "http://nordbess-news.cv.ua/",
         "radio_url" : "https://a9.radioheart.ru:9032/RH10824",
         "description" : "Сок ФМ – це позивні позитиву, Ваш інформаційний партнер, потужний рекламоносій нашого краю. Радіо «Сокиряни» слухають на Сокирянщині, Кельменеччині, Хотинщині, Вінничині, Хмельниченні та у Новодністрвоську і Молдові. Оперативна інформація північно-бессарабського краю, ефективна реклама, широке коло слухачів, ексклюзивні вітання - технологія здійснення ваших бажань."
      },
      {
         "name" : "Радио Пляж",
         "image" : "85035.v1.png",
         "site_url" : "https://radio-beach.net/",
         "radio_url" : "https://myradio24.org/1632",
         "description" : "Круглосуточно новая музыка, в стиле edm-deep pop, интересные передачи, веселые и модные ведущие. Радио звучит везде, где есть интернет, работает с 2013 года всегда."
      },
      {
         "name" : "Radio Amore",
         "image" : "85237.v21.png",
         "site_url" : "http://dniprovski-hvili.mozello.com/",
         "radio_url" : "https://stream.zeno.fm/mbx1q0e2ctzuv",
         "description" : "Radio Amore FM – конечно радио о любви. У него и девиз такой: «Любви все возрасты покорны». Здесь вы найдете все о любви. Каждый влюбленный и любящий должен побывать в этом романтическом состоянии. Вы не только насладитесь несравненной музыкой, но и сами песни не оставят вас равнодушными. Radio AMORE MIO FM – это то онлайн радио, которое посвящено душе человека, ведь именно она у нас поет. К тому же радио онлайн всегда нам помогает забыть о заботах и проблемах. Украина Kiev"
      },
      {
         "name" : "Radio Hop",
         "image" : "85544.v2.png",
         "site_url" : "https://radiohop.info/",
         "radio_url" : "https://94.250.254.73/radio/8000/radio.mp3",
         "description" : "Радіо Хоп- це позитивне інтернет ЗМІ, де ви можете почитати цікаві новини, що сталися у Львові та Україні."
      },
      {
         "name" : "Хайп Радио",
         "image" : "85522.png",
         "site_url" : "https://hype.radio.fm/",
         "radio_url" : "https://listen.myrh.ru/id024722",
         "description" : "Новинки EDM и популярной музыки онлайн на HYPE RADIO. Слушай радио онлайн бесплатно и без рекламы."
      },
      {
         "name" : "RetroSonic Groove",
         "image" : "83849.v1.png",
         "site_url" : "https://retrosonic.pp.ua/public/retrosonic_groove",
         "radio_url" : "https://retrosonic.pp.ua:8010/radio.mp3",
         "description" : "Funk, Jazz-Funk, Soul & Rare Grooves."
      },
      {
         "name" : "Radio Nostalgie",
         "image" : "64952.v3.png",
         "site_url" : "http://nostalgie.kiev.ua/",
         "radio_url" : "https://streamvideol1.luxnet.ua/nostalgi/nostalgi.stream/playlist.m3u8",
         "description" : "Радіо Nostalgie стане приємним супутником по дорозі на бізнес-зустріч, створить приємну атмосферу на відпочинку і підкреслить ваш статус в офісі.Слухайте лише якісне, дозвольте собі життя зі смаком!"
      },
      {
         "name" : "Радіо GARTA",
         "image" : "80865.v7.png",
         "site_url" : "https://rockradioua.online/",
         "radio_url" : "http://193.151.241.240:8007/kuznya128",
         "description" : "Радіо GARTA - online-радіо українського металу. Black, death, doom, thrash metal та інші напрямки важкої музики у спільному проекті від РокРадіоUA та порталу Daily Metal"
      },
      {
         "name" : "Радіо Українська Пісня",
         "image" : "74352.v4.png",
         "site_url" : "http://radio.uaestrada.org/",
         "radio_url" : "https://myradio24.org/50904",
         "description" : "Радіо Українська Пісня – перше і поки що єдине в світі інтернет-радіо пісенної класики України. В ефірі – українські народні пісні та україномовні естрадні пісні 50-х – 90-х років, сучасна традиційна естрада, а також інструментальні композиції вітчизняних композиторів."
      },
      {
         "name" : "Радио Feel",
         "image" : "353.v3.png",
         "site_url" : "http://www.vk.com/feel102i2odessa",
         "radio_url" : "http://62.80.190.246:8000/Feel",
         "description" : "Радио Feel – первая одесская радиостанция в формате Soft AC. Фонотека радиостанции включает несколько тысяч произведений разных жанров, в основном, это музыка последних лет в стилях Smooth Jazz, Bossa Nova, Lounge, Soul, Funk, Chill Out и Intelligent Pop."
      },
      {
         "name" : "Калуш FM",
         "image" : "435.v3.png",
         "site_url" : "http://kalushfm.com.ua/",
         "radio_url" : "http://195.182.22.130:8000/Streamogg",
         "description" : "В ефірі радіо «Калуш FM» на 85% транслюється музика, решта – інформація та реклама. Серед музичних композицій переважають хіти сучасної зарубіжної естради і так звані «Хіти-80-х та 90-х». Велику увагу приділяємо українській естраді – як молодим виконавцям, так і авторитетним артистам. Цільова аудиторія – від 20 до 60 років."
      },
      {
         "name" : "Sup Da Juice Radio",
         "image" : "31327.png",
         "site_url" : "http://supdajuice.tk/",
         "radio_url" : "http://s2.radioboss.fm:8433/stream",
         "description" : "Многоформатная радиостанция, где играет только сочная музыка, подобранная со вкусом и от чистого сердца."
      },
      {
         "name" : "Wolf Music Deep House Radio",
         "image" : "74820.v2.png",
         "site_url" : "http://wolfmusicradio.com/",
         "radio_url" : "https://a2.radioheart.ru:9026/WM",
         "description" : "'Wolf Music' is a place where you can enjoy the soft, dense and atmospheric sounding of the selected House and Deep House music genres. We meet every day Great tracks and new releases every week! «Wolf Music» is specially for you! Turn on and listen. Live easy. Fly. It's simple :)"
      },
      {
         "name" : "Дуже радіо-104,3",
         "image" : "74778.v1.png",
         "site_url" : "http://www.duzhe.fm/",
         "radio_url" : "http://ua.uar.net:8000/duzhefm",
         "description" : "«Дуже радіо» – радіо, яке подає своїм слухачам корисну та цікаву інформацію у форматі ненав’язливого, дружнього спілкування. «Дуже радіо» – це завжди позитивні ведучі  та ритмічна сучасна музика. Саме це поєднання дозволяє нам стверджувати, що «Дуже радіо» – настрій догори!»"
      },
      {
         "name" : "Дани FM",
         "image" : "75674.v2.png",
         "site_url" : "https://dani-info.com/",
         "radio_url" : "http://91.204.133.21:8000/stream",
         "description" : "Радио Дани FM это лучшее радио города Балаклея! У нас Вы услышите только лучшие хиты, а так же много интерактива и новостей. Так же Вы можете заказать у нас рекламу, поздравления и многое другое!"
      },
      {
         "name" : "Hype radio",
         "image" : "72934.v13.png",
         "site_url" : "http://hyperadio.com.ua/",
         "radio_url" : "http://eu3.radioboss.fm:8271/stream",
         "description" : "Hype Radio EDM - сучасне радіо сучасної електронної музики в Україні. Саме ми в ефірі першого цифрового мультиплексу в форматі DAB+ в Україні, і ми з Вами! Ми абсолютно цифрові!"
      },
      {
         "name" : "Bloger.FM",
         "image" : "45453.png",
         "site_url" : "http://bloger.fm/",
         "radio_url" : "http://radio.bloger.fm:8004/blogerfm-128",
         "description" : "Мы – украинское независимое интернет-радио. В принципе, этим сказано все, если делать значимым каждое слово столь емкого определения, и именно в такой последовательности мы расставляем наши приоритеты. Для нас очень важно акцентировать, что Блогер ФМ является украинским проектом."
      },
      {
         "name" : "Dj Makellos",
         "image" : "74202.v10.png",
         "site_url" : "http://www.makellos.online/",
         "radio_url" : "http://78.129.222.70:6541/1",
         "description" : "Pop | Dance | Lounge | Relax — Music 24/7. Without ads, without breaks, without speech. 1 hour - Pop Dance Hour / 1 - Relax Music Hour."
      },
      {
         "name" : "Житомирська хвиля",
         "image" : "158.v7.png",
         "site_url" : "http://103fm.com.ua/",
         "radio_url" : "http://radio.ukr.radio:8000/zwave-mp3-m",
         "description" : "«Житомирська хвиля» - перша Fm-радіостанція в Житомирі та області."
      },
      {
         "name" : "Буське радіо",
         "image" : "76203.v2.png",
         "site_url" : "http://www.buskeradio.in.ua/",
         "radio_url" : "http://213.174.20.80:8010/;stream.nsv",
         "description" : "Буська районна радіостанція. Радіо лелечого краю. Інформаційний пульс Буського району.Признаваймося, єднаймося, тримаймося!"
      },
      {
         "name" : "ЕкоРадіо",
         "image" : "92.v2.png",
         "site_url" : "http://ekoradio.com.ua/",
         "radio_url" : "http://134.249.140.134:8000/;stream.nsv",
         "description" : "Щодня о 22.00 у нашому ефірі популярні пісні 60-80-х рр. у програмі «Українське ретро».Щосуботи і неділі – з 19.00 до 22.00 – легендарна програма «ЕкоРадіо» «Українська дискотека»."
      },
      {
         "name" : "Radio FLYFM",
         "image" : "71872.v2.png",
         "site_url" : "http://flyfm.net/",
         "radio_url" : "http://flyfm.net:8000/flyfmhd",
         "description" : "Радио «FLYFM» — круглосуточная интернет-радиостанция вещающая из Харькова. Музыкальное наполнение — поп, евроденс, электро, хиты 90-х. Начало вещания — июнь 2004 года. Присоединяйтесь к нам и Вы не пожалеете."
      },
      {
         "name" : "Всемирное Одесское радио",
         "image" : "81036.v2.png",
         "site_url" : "http://odessaradio.org/",
         "radio_url" : "https://c2.radioboss.fm:18106/stream",
         "description" : "Всемирное Одесское радио - это информационно-музыкальная радиостанция, посвященная нашему городу Одессе, его истории, культуре. Музыкальная часть эфира представляет собой музыку, испытанную временем. Лучшая зарубежная и советская эстрада 70х-80х, классический блюз и рок-н ролл, и самое главное - традиционные Одесские песни. В эфире уже сейчас звучат информационные передачи 'Говорит Одесса', 'Прогулка по литературной Одессе', 'от Советского информбюро'. Готовятся к эфиру еще несколько интересных проектов, в.т.ч. прямые эфиры с известными Одесситами."
      },
      {
         "name" : "Емігрантське радіо",
         "image" : "76493.v4.png",
         "site_url" : "https://emradio.com.ua/",
         "radio_url" : "http://stream.emradio.com.ua:8000/appradio",
         "description" : "Емігрантський радіо - це українське радіо для українського суспільства, їх сімей та друзів, де Ви можете послухати українську музику, а також обговорення найактуальніщих суспільно - політичних подій України та світу."
      },
      {
         "name" : "Radio City UA",
         "image" : "73860.v1.png",
         "site_url" : "http://radiocity.com.ua/",
         "radio_url" : "http://radio.d4ua.com:8800/radio",
         "description" : "Radio City UA інтернет радіо з позивним 'музика твого міста', 24 години на добу, транслює світові хіти і композиції випробувані часом.Основною вимогою до композиції, яка потрапляє в плейлист - її мелодійність ...Команда Радіо Сіті, постійно працює над тим, що б наше радіо відповідало всім Вашим очікуванням."
      },
      {
         "name" : "Coma.fm",
         "image" : "71856.v8.png",
         "site_url" : "http://coma.fm/",
         "radio_url" : "https://stream.radio.co/s4360dbc20/listen",
         "description" : "Just Beat!"
      },
      {
         "name" : "Радіо Радехів",
         "image" : "76572.v5.png",
         "site_url" : "http://radekhiv.if.ua/radio/",
         "radio_url" : "http://194.44.230.64:8000/liveradio.mp3",
         "description" : "До інформаційної мережі Радіо Радехів входять Радехівський, Кам'янка-Бузький, Перемишлянський та сусідні  з ними райони. Формат  розважально-інформаційний. Це те радіо де кожен  для себе знайде потрібну інформацію і музику до душі."
      },
      {
         "name" : "Радіо Тясмин",
         "image" : "73825.v1.png",
         "site_url" : "http://smilamedia.org.ua/",
         "radio_url" : "http://78.154.177.37:8275/live",
         "description" : "Новини про Смілу та смілян: факти, коментарі, актуальні інтерв’ю, обговорення,  та багато іншого."
      },
      {
         "name" : "Добре Pадіо 105.4 FM",
         "image" : "77121.v8.png",
         "site_url" : "https://trostyanets.info/",
         "radio_url" : "http://193.110.19.240:8000/DobreRadio",
         "description" : "Тростянецкая коммунальная информационно-музыкальная радиостанция. Доброе радио: 8:00-9:00; 13:00-14:20; 17:00-18:00. В эфире программы Украинского радио 'Проминь'."
      },
      {
         "name" : "Orange Radio",
         "image" : "35223.v1.png",
         "site_url" : "http://orange.pp.ua/",
         "radio_url" : "http://free.radioheart.ru:8000/u1",
         "description" : "Hits only!НОВИНКА УКРАЇНСЬКОГО РАДІОЕФІРУ!!! Максимум якісної закордонної музики і тільки найкращі українські хіти!!! Для нас не існує поняття 'ТА ТАКОЄ', ми обираємо музику з незабутнім ОRANGEуванням! Ви її запам'ятаєте надовго! Також ми не відволікаємо Вас на безглузді розмови. Ми любимо тільки МУЗИКУ. Ми любимо ORANGE)"
      },
      {
         "name" : "UA:Українське радіо: Лтава",
         "image" : "77102.v2.png",
         "site_url" : "https://pl.suspilne.media/",
         "radio_url" : "http://radio.nrcu.gov.ua:8000/ur1-pl-mp3-m",
         "description" : "Радіо “Лтава” -  це радіоплатформа суспільного мовника України Національної суспільної телерадіокомпанії."
      },
      {
         "name" : "Луцьке Радіо",
         "image" : "76783.v3.png",
         "site_url" : "http://lutske.net/",
         "radio_url" : "http://185.143.145.102:8000/live",
         "description" : "Перша луцька міська онлайн-радіостанція.Офіційний запуск відбувся 6 лютого 2019 року."
      },
      {
         "name" : "Pulzus FM 92.1",
         "image" : "79365.v4.png",
         "site_url" : "http://www.pulzusfm.eu/",
         "radio_url" : "http://radio2.tirek.hu:8000/sionelo",
         "description" : "Kárpátalja egyetlen kétnyelvű 24 órás Rádiója!"
      },
      {
         "name" : "Перше міське радіо",
         "image" : "78637.v3.png",
         "site_url" : "http://1tv.od.ua/",
         "radio_url" : "http://195.138.92.174:8001/live",
         "description" : "Об'єктивна, детальна і насичена картина дня очима наших кореспондентів. Основні міські події, актуальні прогнози, ясна аналітика: коротко, доступно, інформативно. Ви першими дізнаєтесь про все, що відбувається в нашому місті."
      },
      {
         "name" : "Українське радіо: Чернігівська хвиля",
         "image" : "77002.v1.png",
         "site_url" : "http://cn.suspilne.media/",
         "radio_url" : "http://radio.nrcu.gov.ua:8000/ur1-cn-mp3-m",
         "description" : "«Українське радіо» – це радіоплатформа суспільного мовника України Національної суспільної телерадіокомпанії.   Слухайте нас у наступних відрізках Українського радіо:Щодня з 7:10 до 8:00, 12:10 до 13:00, 17:10 до 18:00, 20:10 до 20:50"
      },
      {
         "name" : "Южное радио - SunFM Ukraine",
         "image" : "79869.v7.png",
         "site_url" : "http://sunfmua.com/",
         "radio_url" : "http://stream.sunfmua.com:8000/sunfm",
         "description" : "Южное радио — это одна из ведущих Украинских Интернет-радиостанций.Мы - создатели огромной семьи слушателей самой лучшей и популярной музыки в мире, по-настоящему лучший выбор для любителей хитов формата top 40."
      },
      {
         "name" : "Своє радіо",
         "image" : "81621.v2.png",
         "site_url" : "http://svoye.in.ua/",
         "radio_url" : "http://svoye.in.ua:8000/mpd.ogg",
         "description" : "'Своє радіо' - це реалізований у Гусятинській ОТГ проект 'Голос громади'. Його втілення стало можливим завдяки співпраці з Програмою USAID DOBRE, що виконується організацією Global Communities та фінансується Агенством США з міжнародного розвитку (USAID)"
      },
      {
         "name" : "Котельва FM",
         "image" : "75323.v3.png",
         "site_url" : "http://kotelva.pp.ua/",
         "radio_url" : "http://kotelva.pp.ua:2020/live",
         "description" : "Bсебічне і оперативне висвітлення подій, інформування про політичне, соціально-економічне життя району. Культура, мистецтво, кримінальна хроніка, спорт, релігійні заходи, соціально - економічне життя району, зміни в законодавстві, інтерв'ю з видатними особистостями - все це являється складовою наших програм."
      },
      {
         "name" : "Star FM",
         "image" : "83654.v5.png",
         "site_url" : "http://starfm.online/",
         "radio_url" : "http://185.25.119.88:8000/live",
         "description" : "STAR FM - одесская сетевая радиостанция, запущенная 4 октября 2004 года, вместо другой одесской сетевой радиостанции - 'AVTO.FM', во время периода так называемого reSTARта."
      },
      {
         "name" : "Православ ТВ",
         "image" : "71703.v1.png",
         "site_url" : "http://www.pravoslav.tv/",
         "radio_url" : "http://live.pravoslav.tv:8000/stream.mp3",
         "description" : "Вещание Херсонской епархии Украинской Православной Церкви Киевского Патриархата."
      },
      {
         "name" : "Радіо ШАНС",
         "image" : "78970.v2.png",
         "site_url" : "http://radioshans.com.ua/",
         "radio_url" : "http://195.182.22.130:8000/shans_kalush",
         "description" : "РадіоШАНС – місцеве, але не містечкове радіо і легко намалює тобі картину нашої красивої країни і такої різної планети зі своїми інноваціям. А ще, покаже дещо і обдарує крутими призами.РадіоШАНС – це радіо європейського міста, що звучить сучасною, актуальною західною музикою із топових хіт парадів та українською музикою нового покоління. Тут кожен знайде своє, а отже влучить у самісіньку десятку. Налаштуйте приймачі на 104 FM і почуйте!"
      },
      {
         "name" : "Українське радіо. Одеса",
         "image" : "80613.v4.png",
         "site_url" : "https://od.suspilne.media/",
         "radio_url" : "http://radio.ukr.radio:8000/ur1-od-aacplus",
         "description" : "Одеська редакція 'Українського радіо', підрозділ філії Суспільного мовника (ПАТ НСТУ)  'UA: Одеса'. Чотири рази на добу в ефірі першого каналу 'Українського радіо' журналісти та ведучі одеської редакції готують новини, ток-шоу та різножанрові передачі на локальну тематику. У чотирьох слотах (7:10-8:00, 12:10 -13:00, 17:10-18:00 та 20:10-20:50) для слухачів в прямому ефірі подають інформаційні програми і випуски новин, готують передачі на суспільно-політичні теми,  музичні програми, мистецькі радіожурнали, корисні та пізнавальні радіоблоги тощо. 'Українське радіо. Одеса' - це пульсація життя Одещини в усіх його проявах."
      },
      {
         "name" : "Радіо 'Кручі'",
         "image" : "74452.v2.png",
         "site_url" : "http://kruchi.kaniv.net/",
         "radio_url" : "http://krucha.ddns.net:8000",
         "description" : "Радіо Канівських та обласних авторів та виконавців"
      },
      {
         "name" : "Lada.FM",
         "image" : "70357.v2.png",
         "site_url" : "http://lada.fm/",
         "radio_url" : "http://195.248.234.146:8000/radio1",
         "description" : "Інформаційний портал про події у місті Ладижин (Вінницька область)."
      },
      {
         "name" : "Akkerman",
         "image" : "73236.v1.png",
         "site_url" : "http://akkerman.fm/",
         "radio_url" : "http://195.138.73.30:8000/;jsevents=true",
         "description" : "ВСЕГДА С ТОБОЙ! Радио Аккерман 102.9 FM - единственное эфирное средство массовой информации вне областного центра Одесского региона, которое вещает КРУГЛОСУТОЧНО."
      },
      {
         "name" : "49 параллель",
         "image" : "74806.v1.png",
         "site_url" : "http://49parallel.in.ua/",
         "radio_url" : "http://176.109.222.69:11290/live",
         "description" : "Радио 49'параллель – это независимая компания. Наша миссия заключается в продвижении украинской культуры. Через музыку мы хотим достучаться до сердец слушателей и зародить в них зерно любви к Родине. В новостных блоках мы освещаем жизнь Луганщины, Украины и мира в целом, делая акцент на позитивных изменениях."
      },
      {
         "name" : "Радiо-AFM",
         "image" : "77136.v2.png",
         "site_url" : "http://pulsartv.com.ua/radio-afm/",
         "radio_url" : "http://78.154.164.191:18000/1.nsv",
         "description" : "Радио-AFM - Первое радио города!"
      },
      {
         "name" : "Blysk FM",
         "image" : "82784.v1.png",
         "site_url" : "http://blysk.com.ua/",
         "radio_url" : "http://online.blysk.com.ua:8000/128",
         "description" : "Найкращі хіти усіх часів на хвилі блискучого радіо!Музика, яка створює настрій!"
      },
      {
         "name" : "LisFm",
         "image" : "79991.v3.png",
         "site_url" : "https://lisfm.net.ua/",
         "radio_url" : "http://109.68.190.202:8158/stream",
         "description" : "Радиостанция онлайн, 24 часа в сутки и 7 дней в неделю. Радио одного позитива и хорошего настроения ))) Зажигайте по полной вместе с нами."
      },
      {
         "name" : "Радио Ванда FM",
         "image" : "71029.v21.png",
         "site_url" : "http://radiowandafm.tk/",
         "radio_url" : "https://stream.zenolive.com/nef3bb8x0ceuv",
         "description" : "Любимое, родное, доброе, волшебное, каждому слушателю радие. Команда радио 'Ванда-FM' старается для того, чтобы радиостанция развивалась и приносила пользы тому, кто ее заслуживает. 24 часа на сутки, 7 дней в неделю мы работаем для того, чтобы радовать каждого слушателя. Отборные хиты на волшебном радио"
      },
      {
         "name" : "ITRADIO",
         "image" : "77138.v2.png",
         "site_url" : "http://itradio.online/",
         "radio_url" : "http://play.itradio.online/live",
         "description" : "IT-RADIO — это первая радиостанция, которая объединяет в себе музыкальное наполнение и новости, конференции и программы из мира IT-технологий."
      },
      {
         "name" : "Полосатая Черепаха",
         "image" : "74493.v10.png",
         "site_url" : "https://radiocherepakha.blogspot.com/",
         "radio_url" : "http://stream.volnorez.com:8001/live-app/847680",
         "description" : "Радио Полосатая Черепаха слушают те, кому не интересна массовая музыка."
      },
      {
         "name" : "Медиапоток FM",
         "image" : "73729.v15.png",
         "site_url" : "https://mediaflow.in.ua/",
         "radio_url" : "https://online.mediaflow.in.ua:8103/air_320",
         "description" : "Медиапоток FM Это станция, в эфире которой звучат топовые исполнители современной электронной музыки,ежедневные радиошоу ведущих диджеев мира подкасты и викториныКроме того для наших слушателей мы постоянно расширяем эфир и добавляем станции с различными стилями электронной музыки"
      },
      {
         "name" : "Radio Folclor Moldovenesc (Cernăuți)",
         "image" : "83561.v4.png",
         "site_url" : "https://costiceni.blogspot.com/p/mrp.html",
         "radio_url" : "http://162.210.196.145:31356/stream",
         "description" : "Radio Folclor Moldovenesc - Un post de radio online care difuzează muzică tradițională românească (Moldova, Basarabia, Bucovina) în Cernăuți,Ucraina"
      },
      {
         "name" : "Радіо 'Куреш'",
         "image" : "75944.v2.png",
         "site_url" : "http://www.kuresh.info/",
         "radio_url" : "http://193.151.241.245:8002/kuresh",
         "description" : "Радіо Куреш, це перше громадське кримськотатарське радіо та прокакшн студія."
      },
      {
         "name" : "Бліц-FM",
         "image" : "82891.v5.png",
         "site_url" : "https://blits-fm.ua/",
         "radio_url" : "https://stream.blits-fm.ua/stream320",
         "description" : "Бліц-FM місцева танцювальна радіостанція! Новини Білої Церкви, знайомства з яскравими персонажами, кур'йози, і море призів."
      },
      {
         "name" : "Вільне Радіо  Жовква",
         "image" : "84163.v3.png",
         "site_url" : "https://www.vilneradio.com.ua/",
         "radio_url" : "http://eu3.radioboss.fm:8081/stream",
         "description" : "«Вільне РАДІО королівського міста» – це цілодобове онлайн – радіо та система вуличних гучномовців розміщених у центральній частині міста. Проект створений для забарвлення Жовківського району у особливу атмосферу тепла та доступу жителів району до важливої і актуальної інформації щодня. Кожен слухач буде поінформований про важливі події регіону, починаючи від оголошеннь про мистецькі чи наукові заходи і закінчуючи повідомленнями про планові відключення електроенергії, води чи знайдені речі. Трансляції соціальних та комерційних роликів, можливість живого спілкування, ретрансляція культурно — масових заходів, ефіри тематичних та авторських програм, важливі коментарі, цікаві інтерв’ю, мегапопулярна тематична музика — це все простір «Вільного РАДІО»! Любимо Вас! До зустрічі на регіональній хвилі Жовківщини!"
      },
      {
         "name" : "Місто над Бугом",
         "image" : "82785.v7.png",
         "site_url" : "http://radio-mb.net.ua/",
         "radio_url" : "http://194.28.172.211:8000/radiomistonadbugom",
         "description" : "З любов’ю до Вінниці! Живе міське радіо. Місцевий контент та актуальна музика."
      },
      {
         "name" : "Радио 'Sfera Music'",
         "image" : "85070.v2.png",
         "site_url" : "http://radiosferamusic.com/",
         "radio_url" : "http://radio.radioshansonplus.com:8000/radio",
         "description" : "Radio Sfera Music - первая Международная коммерческая радиостанция, которая начала свое  вещание   17 октября 2018 года. Слушать  Radio Sfera Music можно  во  всех  городах  и  странах  мира,  без ограничений, 24  часа  в  сутки и  365  дней  в  году."
      },
      {
         "name" : "Dream Radio Station",
         "image" : "83214.v2.png",
         "site_url" : "http://dreamradiostation.ru/",
         "radio_url" : "http://radiod.hopto.org:8000/",
         "description" : "Только прекрасная музыка, которая заставит ваши уши наслаждаться, а сердце биться чаще..."
      },
      {
         "name" : "Христадельфиане",
         "image" : "74089.png",
         "site_url" : "http://www.hristadelfiane.org/",
         "radio_url" : "http://media.hostz.org:8000/rbc_ru.mp3",
         "description" : "Библейская радиостанция, вещающая для всех русско-говорящих христадельфиан."
      },
      {
         "name" : "Поділля-Центр",
         "image" : "85446.v4.png",
         "site_url" : "http://nrcu.gov.ua/radio-km",
         "radio_url" : "http://radio.ukr.radio:8000/ur1-km-mp3",
         "description" : "Українське радіо 'Поділля-Центр' пропонує глядачам та слухачам програми, які відображають весь спектр інтересів мешканців нашого краю, на будь-який смак та потребу. Це аналітичні програми, соціальні, дитячі, просвітницькі, культурно–мистецькі, музично–розважальні."
      }
   ]
}
