{
   "ug" : [
      {
         "name" : "Radio Maria",
         "image" : "30902.v2.png",
         "site_url" : "http://www.radiomaria.ug/",
         "radio_url" : "http://dreamsiteradiocp.com:8052/;",
         "description" : "Radio Maria Uganda is not different from the rest of other radio Maria stations around the world and it is under one Umbrella of World Family Association. Their mission is to become a “Christian Voice” in the homes of all people, especially the marginalized and downcast ones, through its religious and human promotion programs."
      },
      {
         "name" : "Akaboozi",
         "image" : "30897.png",
         "site_url" : "http://www.akaboozi.com/",
         "radio_url" : "http://162.244.80.52:8732/stream.mp3;audio.mp3",
         "description" : "Akaboozi 87.9 FM is a broadcast radio station from Kampala, Uganda providing News, Talk, Information, Education and Interactive programs."
      },
      {
         "name" : "91.3 Capital FM",
         "image" : "30918.v1.png",
         "site_url" : "http://capitalfm-ug.net/",
         "radio_url" : "http://144.217.203.226:8316/live",
         "description" : "91.3 Capital FM is a broadcast radio station in Kampala, Uganda, providing World Top 40 Adult Contemporary Pop and Urban music."
      },
      {
         "name" : "Beat FM",
         "image" : "30939.png",
         "site_url" : "http://beatradio.co.ug/",
         "radio_url" : "http://5230.cloudrad.io:8354/;",
         "description" : "96.3 Beat fm was acquired by 91.3 capital fm under the same management of capital Radio Ltd Uganda and re-launched in 2005.96.3 Beat Fm is the leading Luganda Language station in Uganda as various stead man group media surveys confirm.We broadcast to Kampala and greater Kampala and central Uganda and we target 30-40 years old with a female bias.The station plays a selection/mix of music that appeal to this age group. We talk about issues that are relevant to this age group as we have dominant personalities that address this group."
      },
      {
         "name" : "Radio Pacis",
         "image" : "30909.v2.png",
         "site_url" : "http://www.radiopacis.org/",
         "radio_url" : "http://nr4.newradio.it:9424/stream?",
         "description" : "Radio Pacis Mission Radio Pacis educates and informs while promoting the well-being of our community - “Providing Infotainment for our community” Infotainment is a combition of the words Information and Entertainment. It means educating listeners in an entertaining way: Radio Pacis is not only a radio station, but a means of education for the listeners. Topics include health, women's rights, domestic violence, agriculture, development, schools, family life, and children's programmes."
      },
      {
         "name" : "Crooze FM",
         "image" : "30953.v1.png",
         "site_url" : "http://croozefm.com/",
         "radio_url" : "http://np.techsysug.com:8018/;",
         "description" : "We are Western Uganda's Biggest Radio, Loud and Clear, Jam after Jam. Great Music Great Friends.Vibrant youthful with urban appeal Radio station based in the heart of Mbarara town playing you the hottest Jams in town."
      },
      {
         "name" : "Galaxy FM",
         "image" : "30908.png",
         "site_url" : "http://galaxyfm.co.ug/",
         "radio_url" : "http://192.184.9.158:8638/;",
         "description" : "100.2 Galaxy FM is Uganda’s latest and hottest dance hit station that has quickly become the favorite and preferred FM radio station for urban Youth in and around Kampala. With the best DJs in Uganda and the best comedy talent behind the microphone, fused with interesting characters both on and off air."
      },
      {
         "name" : "GOSPEL RADIO-EAST AFRICA",
         "image" : "48027.v2.png",
         "site_url" : "http://gospelradioeastafrica.org/",
         "radio_url" : "http://eu4.radioboss.fm:8112/stream",
         "description" : "Reaching Communities, Touching lives"
      },
      {
         "name" : "Bukedde FM",
         "image" : "67080.v3.png",
         "site_url" : "https://www.bukedde.co.ug/",
         "radio_url" : "https://edge.mixlr.com/channel/xbxnh",
         "description" : "Guno mukutu gw'amawulire wamu n'okukubaganya ebirowoozo ku nsonga ez'enjawulo. Okuwemula, okuvuma n'okukozesa olulimi oluvvoola tekukkirizibwa era obubaka bwonna obugwa mu kiti kino bujja kusangulwa wamu n'ababutaddeko okukaligibwa."
      },
      {
         "name" : "Metro FM",
         "image" : "30938.v1.png",
         "site_url" : "http://metrofm908.com/",
         "radio_url" : "http://66.55.145.43:7757/stream",
         "description" : "Metro Fm is a Radio Broadcasting station which has been on air for the last six years. The intention of Metro Fm is to create an enterprise that is growing and set the pace with innovation of programmes that are tailored for our clients."
      },
      {
         "name" : "Mbabule FM",
         "image" : "30956.png",
         "site_url" : "http://mbabulefm.com/",
         "radio_url" : "http://uk2.internet-radio.com:8332/live",
         "description" : "Mbabule Fm is a privately owned radio station that was founded under the ideology of quality information for community development. We aim at bringing qualitative change in the community by addressing basic social concerns like education, poverty alleviation, gender issues, family, health, business & entrepreneurship, culture, current affairs, and entertainment through our broadcast. With our influence on our listenership, we provide the advertiser a solid ground for brand awareness, loyalty and marketing for all products and services available."
      },
      {
         "name" : "Voice of Teso",
         "image" : "30966.v1.png",
         "site_url" : "http://www.voiceofteso.fm/",
         "radio_url" : "http://66.55.145.43:7241/arabellavie",
         "description" : "Voice Of Teso has been on Air since 1998 and has grown from a municipal station to cover the entire Teso sub region and neighboring areas in the Eastern and Northern parts of Uganda as well. It is currently one of the most prominent brands under the Voice Media Group ( VMG ) with a lot of good will from both the clients and listeners of the radio due to its pronounced presence in the region. Voice Of Teso is now and has been for over a decade the leading radio station among ALL segments of society in these areas of Uganda ever since setting a foot print in the region, by addressing issues such as Gender, Education, Health, Entertainment and Poverty Alleviation. This makes it the perfect radio station for the population sensitization and promotion of campaigns including Entertainment in the region. The station is located on plot 12 central Avenue Soroti and it broad casts on 88.4 FM and covers at least 21 districts including parts of western Kenya, Mount Elgon (Bugisu Sub region), Karamoja region and areas around the lake Kyoga basin."
      },
      {
         "name" : "Radio Sapientia",
         "image" : "30944.png",
         "site_url" : "http://www.radiosapientia.com/",
         "radio_url" : "http://live01.kezik.net/sapientia",
         "description" : "Radio Sapientia 94.4 FM, the Source of Wisdom, is a Catholic-founded radio station, solely owned by the Uganda Episcopal Conference."
      },
      {
         "name" : "Connect Radio",
         "image" : "30911.png",
         "site_url" : "http://www.connectuganda.com/",
         "radio_url" : "http://live01.kezik.net/connect",
         "description" : "Welcome to Connect Uganda. We are your number one stop for Ugandan music, news and culture. We are also home to Uganda's leading internet radio that plays the best Ugandan and African music of the 70's, 80's, 90's and today. We hope you enjoy your stay."
      },
      {
         "name" : "Touch FM",
         "image" : "30949.v1.png",
         "site_url" : "http://www.touch.fm/",
         "radio_url" : "http://s2.yesstreaming.net:7091/stream?",
         "description" : "95,9 Touch FM represents the future and uniqueness of commercial radio in Uganda. A market-led format, committed to positive change and urban community development by delivering innovative programming to a unique audience.Our blend of Pop, Rock, Reggae, Blues, Soca, Soul, R&B, Dance, Sophisticated Jazz and “Real Oldies”, (a ratio of 70% music, 30% speech), coupled with intelligent presentation is what has been missing on Uganda’s radio dial for the discerning ear."
      },
      {
         "name" : "Yofochm Radio",
         "image" : "30910.png",
         "site_url" : "http://radio.yofochm.org/",
         "radio_url" : "http://s5.radioboss.fm:8347/stream/;",
         "description" : "Yofochm Radio Uganda with studios in Kitintale, Kampala, Uganda(E.A) is currently online, and can be accessed in google play store(android users), Tune in app, Simple radio app for iphone users or www.radio.yofochm.org (PC Users)."
      },
      {
         "name" : "One FM",
         "image" : "30901.png",
         "site_url" : "http://radioonefm90.com/",
         "radio_url" : "http://162.244.80.52:8740/;stream.mp3;audio.mp3",
         "description" : "Radio One FM 90 is an Internet Radio station broadcasting from Kampala, Uganda, providing Music, News and Sport, Weather, Traffic programs."
      },
      {
         "name" : "CBS Radio Buganda",
         "image" : "30895.v5.png",
         "site_url" : "http://cbsfmbuganda.co.ug/",
         "radio_url" : "http://41.202.239.38:88/broadwavelow.mp3?src=2&1534422610830",
         "description" : "CBS Radio Buganda 89.2 is a broadcast radio station from Kampala, Uganda providing local music, news and entertainment in Luganda and occasional news bulletins in English."
      },
      {
         "name" : "Xpozed Radio",
         "image" : "79727.v6.png",
         "site_url" : "http://www.westnilexpozed.com/",
         "radio_url" : "https://s3.radio.co/sd44713d30/listen",
         "description" : "Xpozed Radio is an online radio station based in Uganda with up-date information and entertainment schedules."
      },
      {
         "name" : "Christ Love Radio",
         "image" : "83046.v5.png",
         "site_url" : "http://christloveug.org/",
         "radio_url" : "https://c14.radioboss.fm:18144/stream",
         "description" : "We are here to preach the gospel"
      },
      {
         "name" : "Mugisha Bob Brian",
         "image" : "83500.v3.png",
         "site_url" : "https://zeno.fm/mugishabobbrian/",
         "radio_url" : "https://stream.zeno.fm/5k5c5xwrtqruv",
         "description" : "Educative, Entertainment & Informative"
      },
      {
         "name" : "Tendo Radio",
         "image" : "83340.v3.png",
         "site_url" : "https://expgospelreggae.com/tendo-radio",
         "radio_url" : "https://tendo01.radioca.st/stream",
         "description" : "We are a christian radio station preaching christ crucified and soon coming king.Doing everything to glorify His name through music, His word and talk."
      },
      {
         "name" : "Jogoo FM 93.8",
         "image" : "64164.v11.png",
         "site_url" : "http://www.jogofm.org.ug/",
         "radio_url" : "https://listen.shoutcast.com/jogoofm938",
         "description" : "We are the number one radio station broadcasting live from Busia Town and Eastern Region at Large"
      },
      {
         "name" : "J A Radio",
         "image" : "84135.v3.png",
         "site_url" : "https://www.zeno.fm/jaradio",
         "radio_url" : "https://stream.zeno.fm/a0g20s5hyfeuv",
         "description" : "Educative, infomative & life changing"
      },
      {
         "name" : "Online Church Radio",
         "image" : "83526.v8.png",
         "site_url" : "http://onlinechurch.myl2mr.com/",
         "radio_url" : "https://c16.radioboss.fm:18084/stream",
         "description" : "We are a free non denominational media aiming at disseminating the word of God to all Areas in the World, We believe in the Trinity and we believe in the great Commission."
      },
      {
         "name" : "Radio Xtrim Fm",
         "image" : "83142.v3.png",
         "site_url" : "http://zeno.fm/radioxtrimfm",
         "radio_url" : "https://stream.zeno.fm/huuqtsd6gxquv",
         "description" : "Radio Xtrim FM is Uganda’s latest and hottest dance hit station that has quickly become the favorite and preferred FM radio station for urban Youth in and around Kampala. With the best DJs in Uganda and the best comedy talent behind the microphone, fused with interesting characters both on and off air."
      },
      {
         "name" : "Radiocity",
         "image" : "30915.png",
         "site_url" : "http://www.radiocity.ug/",
         "radio_url" : "http://www.radiocity.ug/",
         "description" : "This is Radiocity! Kampala’s finest station. Radiocity offers the listener the best, and we mean only the best in music, sport, entertainment and information."
      },
      {
         "name" : "Impact FM 98.4",
         "image" : "30898.png",
         "site_url" : "http://imc.ug/",
         "radio_url" : "http://imc.ug/",
         "description" : "IMPACT FM 98.5 is a broadcast radio station from Kampala, Uganda providing Christian Spiritual, Religious Talks and Education."
      },
      {
         "name" : "Dembe FM",
         "image" : "30914.png",
         "site_url" : "http://dembefm.ug/",
         "radio_url" : "http://www.ustream.tv/channel/dembefm-on-90-4fm",
         "description" : "90.4 Dembe fm is the top music Radio station in Uganda Playing both local and international hits. We promote Ugandan Music, providing the best news and information., and invite you to join us for this journey. Come, and be entertained."
      },
      {
         "name" : "93.3 KFM",
         "image" : "30900.v4.png",
         "site_url" : "http://kfm.co.ug/",
         "radio_url" : "http://81.199.17.51:8000/stream",
         "description" : "93.3 KFM is a broadcast radio station in Kampala, Uganda, providing News, and Pop and R&B music."
      },
      {
         "name" : "GMI Radio",
         "image" : "84627.v1.png",
         "site_url" : "http://www.gmiradio.com/",
         "radio_url" : "https://stream.zeno.fm/0nrtdf5banzuv",
         "description" : "Leave for now"
      },
      {
         "name" : "Radio Simba",
         "image" : "30896.v2.png",
         "site_url" : "http://www.radiosimba.ug/",
         "radio_url" : "http://www.radiosimba.ug:8000/stream",
         "description" : "Radio Simba based in Uganda and broadcasting in Luganda. On air since June 1998. With transmission on 97.3 FM in Kampala and 92.1 FM in Mubende."
      },
      {
         "name" : "HOT100",
         "image" : "30941.v1.png",
         "site_url" : "http://www.hot100.ug/",
         "radio_url" : "http://5.189.157.59:8000/stream?1506596165751",
         "description" : "We run this town when it comez to urban radio. We have won best radio at the Buzz Teenz Awards for Four Years in a row. HOT100 Kampala's mostest Hip Hop and R'n'B radio station (100.9 F.M.)"
      },
      {
         "name" : "Pearl of Africa Radio",
         "image" : "30930.png",
         "site_url" : "http://www.pearlfm.co.ug/",
         "radio_url" : "http://66.55.145.43:7404/stream",
         "description" : "Pearl of Africa Radio Ltd also known as Pearl FM is a News, Information and Edutainment broadcast station operating in the 107.90 MHz in the FM band."
      },
      {
         "name" : "Spirit FM",
         "image" : "30947.v1.png",
         "site_url" : "http://www.spiritfm.co.ug/",
         "radio_url" : "http://216.104.207.60:89/broadwave.mp3?src=1&rate=1",
         "description" : "Spirit FM 96.6 headquarter is based in  Kampala, Uganda telecasting live transmission on genre Gospel in English language. It is covering all area of the country and surroundings. They have a powerful latest transmitter installed in the station. Spirit FM is music station that mostly target youth community. Its programs are popular in all african country. Its slogan is “Music for Life”. 96.6 Spirit FM Play awesome positive Soul Music and blend it with relevant local Content."
      },
      {
         "name" : "Step FM",
         "image" : "30963.v1.png",
         "site_url" : "http://stepfmug.com/presenters/",
         "radio_url" : "http://np.techsysug.com:8010/;",
         "description" : "Step FM is a privately owned l Radio station in Mbale which started operating in December 2005 on frequency 99.8 FM. The Station drives out a well-built, clear signal backed by a 3KW transmitter casing in excess of 15 districts"
      },
      {
         "name" : "Joy FM 104.5",
         "image" : "80243.v3.png",
         "site_url" : "http://www.liferesurrection.co.ug/",
         "radio_url" : "http://s6.myradiostream.com:43884/;",
         "description" : "Best afrrican christian radio station"
      },
      {
         "name" : "Calvary Global Network Radio Station",
         "image" : "76740.v2.png",
         "site_url" : "http://calvarystudioministry.blogspot.com/",
         "radio_url" : "http://78.129.232.226:8205/;stream.nsv",
         "description" : "CGN Radio is a Christian Ministry of Calvary Studio based on teaching and preaching the Gospel of Jesus Christ through the Bible 66 Books, the Ministry is active in South Sudan and Northern Uganda :Motto: by WORDS, by WORKS and MUSICALLY. Matt 28:19-20."
      },
      {
         "name" : "BIG FM",
         "image" : "80738.v1.png",
         "site_url" : "http://www.bugwerekingdom.ug/",
         "radio_url" : "http://s4.myradiostream.com:7362/;stream.nsv",
         "description" : "The first official radio for bugwere kingdom based in mbale district we pay best hit music , news and informational, educative programs"
      },
      {
         "name" : "CityFM 96",
         "image" : "77440.v19.png",
         "site_url" : "http://mixlr.com/city-fm-96/",
         "radio_url" : "https://playerservices.streamtheworld.com/api/livestream-redirect/SAM12AAC085_SC",
         "description" : "Informative, Educative. The Bold balanced and Accurate News Station in Uganda. Airing in Luganda, Lusoga and English."
      },
      {
         "name" : "His Touch  Radio",
         "image" : "82403.v8.png",
         "site_url" : "http://histouchradio.org/",
         "radio_url" : "http://4963.cloudrad.io:8084/;stream.nsv",
         "description" : "The voice of life"
      },
      {
         "name" : "Freedom Experience",
         "image" : "73870.v7.png",
         "site_url" : "https://www.freedomexperienceministry.org/listen-to-radio",
         "radio_url" : "https://stream.radiojar.com/9wzyuh8svmzuv",
         "description" : "Sermons, Prayers, Inspirational Music, Presentations &Teaching Series on Experiencing Christ (as the Word, life, light, grace, and Truth. Enjoying Music for Life, Motivational, Educating and Refreshing your Spirit."
      },
      {
         "name" : "Lastrol FM",
         "image" : "83219.v11.png",
         "site_url" : "http://lastrolfm.myl2mr.com/",
         "radio_url" : "http://c14.radioboss.fm:8144/stream",
         "description" : "It is an entaiment online radio station based in Uganda"
      },
      {
         "name" : "XFM 94.8",
         "image" : "83080.v3.png",
         "site_url" : "http://xfm.co.ug/",
         "radio_url" : "http://radio.visiongroup.co.ug:8000/xfm",
         "description" : "XFM 94.8 is an English radio station in Kampala Uganda that is part of vision group.[1][2] It is broadcast on 94.8Mhz in Central and 96.6Mhz in Western Uganda.In Western Uganda, Xfm covers a radius of 80 - 100km around Mbarara reaching areas of Mbarara Municipality, Ntungamo, Ibanda, parts of Mubende, Jinja and Kiboga.XFM 94.8 went on air on August 1, 2011."
      },
      {
         "name" : "EJazz Radio",
         "image" : "83129.v2.png",
         "site_url" : "http://radio.ejazzug.com/",
         "radio_url" : "http://5.63.151.52:7182/stream.mp3",
         "description" : "A new sensation ”EJazz Radio” makes your day memorable with its vast variety of songs. Infuses energy for your workday and relaxes your mind and soul when you want it that way. Listen to the wonderful melodious songs of your choice all day long. “EJazz Radio” is a fully customized internet radio station that provides you with 100% satisfaction."
      },
      {
         "name" : "ACTS Radio",
         "image" : "82811.v5.png",
         "site_url" : "https://www.actsradio.org/radio-onair",
         "radio_url" : "http://c14.radioboss.fm:8150/stream",
         "description" : "Reaching out to the lost and hurting, discipling them for Jesus Christ through Gospel Music, Praise, Worship, Prayer and Sermon Teachings"
      },
      {
         "name" : "Christ FM 91.6",
         "image" : "84522.v4.png",
         "site_url" : "https://www.holycityentebbe.org/page/916-christ-fm",
         "radio_url" : "http://5.135.154.69/15664/;",
         "description" : "Love each other"
      }
   ]
}
